let DB_Products = [
    {
        "code": "00201002004000000",
        "id": 1,
        "name": "結球白菜"
    },
    {
        "code": "00204002001000000",
        "id": 2,
        "name": "蘿波"
    },
    {
        "code": "00205002002000000",
        "id": 3,
        "name": "青花菜"
    }
];

let DB_Quantums = [
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-02",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-03",
        "itemcode": "00201002004000000",
        "weights": 99.12
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-07",
        "itemcode": "00201002004000000",
        "weights": 131.46
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-09",
        "itemcode": "00201002004000000",
        "weights": 33.39
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-11",
        "itemcode": "00201002004000000",
        "weights": 114.24
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-12",
        "itemcode": "00201002004000000",
        "weights": 64.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-14",
        "itemcode": "00201002004000000",
        "weights": 66.78
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-15",
        "itemcode": "00201002004000000",
        "weights": 179.67
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-17",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-18",
        "itemcode": "00201002004000000",
        "weights": 180.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-19",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-21",
        "itemcode": "00201002004000000",
        "weights": 48.18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-22",
        "itemcode": "00201002004000000",
        "weights": 98.07
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-23",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-25",
        "itemcode": "00201002004000000",
        "weights": 197.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-28",
        "itemcode": "00201002004000000",
        "weights": 212.31
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-30",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-01-31",
        "itemcode": "00201002004000000",
        "weights": 33.39
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-01",
        "itemcode": "00201002004000000",
        "weights": 64.05
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-02",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-03",
        "itemcode": "00201002004000000",
        "weights": 15.03
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-11",
        "itemcode": "00201002004000000",
        "weights": 81.9
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-12",
        "itemcode": "00201002004000000",
        "weights": 17.22
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-13",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-15",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-16",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-18",
        "itemcode": "00201002004000000",
        "weights": 84
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-19",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-20",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-21",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-22",
        "itemcode": "00201002004000000",
        "weights": 230.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-23",
        "itemcode": "00201002004000000",
        "weights": 309
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-25",
        "itemcode": "00201002004000000",
        "weights": 543.72
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-26",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-27",
        "itemcode": "00201002004000000",
        "weights": 262.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-02-28",
        "itemcode": "00201002004000000",
        "weights": 101.3
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-01",
        "itemcode": "00201002004000000",
        "weights": 19.4
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-04",
        "itemcode": "00201002004000000",
        "weights": 790.97
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-05",
        "itemcode": "00201002004000000",
        "weights": 343.77
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-06",
        "itemcode": "00201002004000000",
        "weights": 67.91
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-07",
        "itemcode": "00201002004000000",
        "weights": 312.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-08",
        "itemcode": "00201002004000000",
        "weights": 262.92
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-09",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-11",
        "itemcode": "00201002004000000",
        "weights": 307.06
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-12",
        "itemcode": "00201002004000000",
        "weights": 17.22
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-13",
        "itemcode": "00201002004000000",
        "weights": 239.15
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-14",
        "itemcode": "00201002004000000",
        "weights": 84.08
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-15",
        "itemcode": "00201002004000000",
        "weights": 228.4
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-16",
        "itemcode": "00201002004000000",
        "weights": 54.98
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-18",
        "itemcode": "00201002004000000",
        "weights": 283.79
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-19",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-20",
        "itemcode": "00201002004000000",
        "weights": 53.12
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-21",
        "itemcode": "00201002004000000",
        "weights": 100.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-25",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-26",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-03-28",
        "itemcode": "00201002004000000",
        "weights": 35.57
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-01",
        "itemcode": "00201002004000000",
        "weights": 35.57
    },
    {
        "country": "印度尼西亞",
        "date": "2019-04-01",
        "itemcode": "00201002004000000",
        "weights": 7.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-02",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-03",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-08",
        "itemcode": "00201002004000000",
        "weights": 90.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-09",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-10",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-11",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2019-04-11",
        "itemcode": "00201002004000000",
        "weights": 21.46
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-12",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-15",
        "itemcode": "00201002004000000",
        "weights": 161.7
    },
    {
        "country": "印度尼西亞",
        "date": "2019-04-15",
        "itemcode": "00201002004000000",
        "weights": 6.44
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-16",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-04-17",
        "itemcode": "00201002004000000",
        "weights": 23.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-18",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-19",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-22",
        "itemcode": "00201002004000000",
        "weights": 161.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-25",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2019-04-25",
        "itemcode": "00201002004000000",
        "weights": 22.77
    },
    {
        "country": "印度尼西亞",
        "date": "2019-04-25",
        "itemcode": "00201002004000000",
        "weights": 8.72
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-26",
        "itemcode": "00201002004000000",
        "weights": 328.71
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-27",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-29",
        "itemcode": "00201002004000000",
        "weights": 105.63
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-04-30",
        "itemcode": "00201002004000000",
        "weights": 122.79
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-03",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-05",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-06",
        "itemcode": "00201002004000000",
        "weights": 209.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-07",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "印度尼西亞",
        "date": "2019-05-07",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-08",
        "itemcode": "00201002004000000",
        "weights": 33
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-09",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "越南",
        "date": "2019-05-09",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-10",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-11",
        "itemcode": "00201002004000000",
        "weights": 144.06
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-13",
        "itemcode": "00201002004000000",
        "weights": 699.84
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-14",
        "itemcode": "00201002004000000",
        "weights": 16.5
    },
    {
        "country": "印度尼西亞",
        "date": "2019-05-14",
        "itemcode": "00201002004000000",
        "weights": 22.95
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-15",
        "itemcode": "00201002004000000",
        "weights": 129.15
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-16",
        "itemcode": "00201002004000000",
        "weights": 149.31
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-17",
        "itemcode": "00201002004000000",
        "weights": 695.28
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-20",
        "itemcode": "00201002004000000",
        "weights": 603.03
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-21",
        "itemcode": "00201002004000000",
        "weights": 113.43
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-22",
        "itemcode": "00201002004000000",
        "weights": 65.73
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-23",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-24",
        "itemcode": "00201002004000000",
        "weights": 258.63
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-27",
        "itemcode": "00201002004000000",
        "weights": 194.19
    },
    {
        "country": "印度尼西亞",
        "date": "2019-05-27",
        "itemcode": "00201002004000000",
        "weights": 23.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-28",
        "itemcode": "00201002004000000",
        "weights": 49.5
    },
    {
        "country": "越南",
        "date": "2019-05-28",
        "itemcode": "00201002004000000",
        "weights": 23.4
    },
    {
        "country": "越南",
        "date": "2019-05-29",
        "itemcode": "00201002004000000",
        "weights": 21.5
    },
    {
        "country": "越南",
        "date": "2019-05-30",
        "itemcode": "00201002004000000",
        "weights": 23.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-05-31",
        "itemcode": "00201002004000000",
        "weights": 177.87
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-03",
        "itemcode": "00201002004000000",
        "weights": 129.03
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-04",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-05",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-06",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "越南",
        "date": "2019-06-06",
        "itemcode": "00201002004000000",
        "weights": 42
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-07",
        "itemcode": "00201002004000000",
        "weights": 223.44
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-10",
        "itemcode": "00201002004000000",
        "weights": 193.62
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-11",
        "itemcode": "00201002004000000",
        "weights": 368.43
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-12",
        "itemcode": "00201002004000000",
        "weights": 113.18
    },
    {
        "country": "越南",
        "date": "2019-06-12",
        "itemcode": "00201002004000000",
        "weights": 18.32
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-13",
        "itemcode": "00201002004000000",
        "weights": 194
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-14",
        "itemcode": "00201002004000000",
        "weights": 208.53
    },
    {
        "country": "越南",
        "date": "2019-06-14",
        "itemcode": "00201002004000000",
        "weights": 43.2
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-15",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-17",
        "itemcode": "00201002004000000",
        "weights": 118.02
    },
    {
        "country": "越南",
        "date": "2019-06-17",
        "itemcode": "00201002004000000",
        "weights": 21
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-18",
        "itemcode": "00201002004000000",
        "weights": 242.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-19",
        "itemcode": "00201002004000000",
        "weights": 150.06
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-20",
        "itemcode": "00201002004000000",
        "weights": 177.03
    },
    {
        "country": "越南",
        "date": "2019-06-20",
        "itemcode": "00201002004000000",
        "weights": 21.6
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-21",
        "itemcode": "00201002004000000",
        "weights": 306.39
    },
    {
        "country": "越南",
        "date": "2019-06-21",
        "itemcode": "00201002004000000",
        "weights": 17.48
    },
    {
        "country": "越南",
        "date": "2019-06-22",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-24",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-25",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "越南",
        "date": "2019-06-25",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-26",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "越南",
        "date": "2019-06-26",
        "itemcode": "00201002004000000",
        "weights": 45.08
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-27",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "越南",
        "date": "2019-06-27",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "印度尼西亞",
        "date": "2019-06-27",
        "itemcode": "00201002004000000",
        "weights": 21.32
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-06-28",
        "itemcode": "00201002004000000",
        "weights": 349.71
    },
    {
        "country": "越南",
        "date": "2019-06-28",
        "itemcode": "00201002004000000",
        "weights": 90.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-01",
        "itemcode": "00201002004000000",
        "weights": 368.13
    },
    {
        "country": "越南",
        "date": "2019-07-01",
        "itemcode": "00201002004000000",
        "weights": 39.9
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-01",
        "itemcode": "00201002004000000",
        "weights": 91.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-02",
        "itemcode": "00201002004000000",
        "weights": 452.34
    },
    {
        "country": "越南",
        "date": "2019-07-02",
        "itemcode": "00201002004000000",
        "weights": 24.63
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-02",
        "itemcode": "00201002004000000",
        "weights": 48.63
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-03",
        "itemcode": "00201002004000000",
        "weights": 48.09
    },
    {
        "country": "越南",
        "date": "2019-07-03",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-04",
        "itemcode": "00201002004000000",
        "weights": 95.76
    },
    {
        "country": "越南",
        "date": "2019-07-04",
        "itemcode": "00201002004000000",
        "weights": 39.6
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-05",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "越南",
        "date": "2019-07-05",
        "itemcode": "00201002004000000",
        "weights": 11.55
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-05",
        "itemcode": "00201002004000000",
        "weights": 21.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-08",
        "itemcode": "00201002004000000",
        "weights": 96.18
    },
    {
        "country": "越南",
        "date": "2019-07-08",
        "itemcode": "00201002004000000",
        "weights": 16.44
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-08",
        "itemcode": "00201002004000000",
        "weights": 66.15
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-09",
        "itemcode": "00201002004000000",
        "weights": 31.92
    },
    {
        "country": "越南",
        "date": "2019-07-09",
        "itemcode": "00201002004000000",
        "weights": 36.8
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-09",
        "itemcode": "00201002004000000",
        "weights": 43.23
    },
    {
        "country": "越南",
        "date": "2019-07-10",
        "itemcode": "00201002004000000",
        "weights": 39.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-11",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-07-11",
        "itemcode": "00201002004000000",
        "weights": 61.39
    },
    {
        "country": "泰國",
        "date": "2019-07-11",
        "itemcode": "00201002004000000",
        "weights": 17.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-12",
        "itemcode": "00201002004000000",
        "weights": 256.2
    },
    {
        "country": "越南",
        "date": "2019-07-12",
        "itemcode": "00201002004000000",
        "weights": 46.44
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-12",
        "itemcode": "00201002004000000",
        "weights": 64.11
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-13",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-07-13",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "泰國",
        "date": "2019-07-13",
        "itemcode": "00201002004000000",
        "weights": 17.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-15",
        "itemcode": "00201002004000000",
        "weights": 145.23
    },
    {
        "country": "越南",
        "date": "2019-07-15",
        "itemcode": "00201002004000000",
        "weights": 85.45
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-15",
        "itemcode": "00201002004000000",
        "weights": 111.38
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-16",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2019-07-16",
        "itemcode": "00201002004000000",
        "weights": 40.35
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-16",
        "itemcode": "00201002004000000",
        "weights": 67.8
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-17",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-07-17",
        "itemcode": "00201002004000000",
        "weights": 71.02
    },
    {
        "country": "泰國",
        "date": "2019-07-17",
        "itemcode": "00201002004000000",
        "weights": 17.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-18",
        "itemcode": "00201002004000000",
        "weights": 22.85
    },
    {
        "country": "越南",
        "date": "2019-07-18",
        "itemcode": "00201002004000000",
        "weights": 40.84
    },
    {
        "country": "澳大利亞",
        "date": "2019-07-18",
        "itemcode": "00201002004000000",
        "weights": 16.8
    },
    {
        "country": "日本",
        "date": "2019-07-18",
        "itemcode": "00201002004000000",
        "weights": 14.4
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-19",
        "itemcode": "00201002004000000",
        "weights": 130.74
    },
    {
        "country": "越南",
        "date": "2019-07-19",
        "itemcode": "00201002004000000",
        "weights": 157.83
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-19",
        "itemcode": "00201002004000000",
        "weights": 23.25
    },
    {
        "country": "越南",
        "date": "2019-07-20",
        "itemcode": "00201002004000000",
        "weights": 23.51
    },
    {
        "country": "泰國",
        "date": "2019-07-20",
        "itemcode": "00201002004000000",
        "weights": 35.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-22",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2019-07-22",
        "itemcode": "00201002004000000",
        "weights": 65.92
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-22",
        "itemcode": "00201002004000000",
        "weights": 129.86
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-23",
        "itemcode": "00201002004000000",
        "weights": 115.95
    },
    {
        "country": "越南",
        "date": "2019-07-23",
        "itemcode": "00201002004000000",
        "weights": 119.49
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-23",
        "itemcode": "00201002004000000",
        "weights": 66.3
    },
    {
        "country": "泰國",
        "date": "2019-07-23",
        "itemcode": "00201002004000000",
        "weights": 17.85
    },
    {
        "country": "越南",
        "date": "2019-07-24",
        "itemcode": "00201002004000000",
        "weights": 170.23
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-24",
        "itemcode": "00201002004000000",
        "weights": 21.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-25",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-07-25",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-26",
        "itemcode": "00201002004000000",
        "weights": 80.01
    },
    {
        "country": "越南",
        "date": "2019-07-26",
        "itemcode": "00201002004000000",
        "weights": 272.33
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-26",
        "itemcode": "00201002004000000",
        "weights": 88.71
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-27",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2019-07-27",
        "itemcode": "00201002004000000",
        "weights": 62.97
    },
    {
        "country": "越南",
        "date": "2019-07-28",
        "itemcode": "00201002004000000",
        "weights": 43.05
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-29",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-07-29",
        "itemcode": "00201002004000000",
        "weights": 112.4
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-29",
        "itemcode": "00201002004000000",
        "weights": 174.35
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-30",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-07-30",
        "itemcode": "00201002004000000",
        "weights": 163.24
    },
    {
        "country": "印度尼西亞",
        "date": "2019-07-30",
        "itemcode": "00201002004000000",
        "weights": 93.35
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-07-31",
        "itemcode": "00201002004000000",
        "weights": 194.04
    },
    {
        "country": "越南",
        "date": "2019-07-31",
        "itemcode": "00201002004000000",
        "weights": 183.86
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-01",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-08-01",
        "itemcode": "00201002004000000",
        "weights": 171.71
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-01",
        "itemcode": "00201002004000000",
        "weights": 6.3
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-02",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "越南",
        "date": "2019-08-02",
        "itemcode": "00201002004000000",
        "weights": 261.39
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-02",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "泰國",
        "date": "2019-08-02",
        "itemcode": "00201002004000000",
        "weights": 18.69
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-03",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2019-08-03",
        "itemcode": "00201002004000000",
        "weights": 190.95
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-03",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-05",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2019-08-05",
        "itemcode": "00201002004000000",
        "weights": 95.99
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-05",
        "itemcode": "00201002004000000",
        "weights": 128.66
    },
    {
        "country": "泰國",
        "date": "2019-08-05",
        "itemcode": "00201002004000000",
        "weights": 18.69
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-06",
        "itemcode": "00201002004000000",
        "weights": 273.72
    },
    {
        "country": "越南",
        "date": "2019-08-06",
        "itemcode": "00201002004000000",
        "weights": 94.14
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-06",
        "itemcode": "00201002004000000",
        "weights": 40.37
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-07",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-08-07",
        "itemcode": "00201002004000000",
        "weights": 398.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-08",
        "itemcode": "00201002004000000",
        "weights": 112.92
    },
    {
        "country": "越南",
        "date": "2019-08-08",
        "itemcode": "00201002004000000",
        "weights": 134.46
    },
    {
        "country": "泰國",
        "date": "2019-08-08",
        "itemcode": "00201002004000000",
        "weights": 18.69
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-09",
        "itemcode": "00201002004000000",
        "weights": 182.75
    },
    {
        "country": "越南",
        "date": "2019-08-09",
        "itemcode": "00201002004000000",
        "weights": 224.48
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-09",
        "itemcode": "00201002004000000",
        "weights": 19.95
    },
    {
        "country": "澳大利亞",
        "date": "2019-08-09",
        "itemcode": "00201002004000000",
        "weights": 16.8
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-10",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-08-10",
        "itemcode": "00201002004000000",
        "weights": 126.77
    },
    {
        "country": "越南",
        "date": "2019-08-11",
        "itemcode": "00201002004000000",
        "weights": 24.39
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-12",
        "itemcode": "00201002004000000",
        "weights": 64.08
    },
    {
        "country": "越南",
        "date": "2019-08-12",
        "itemcode": "00201002004000000",
        "weights": 218.22
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-12",
        "itemcode": "00201002004000000",
        "weights": 59.97
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-13",
        "itemcode": "00201002004000000",
        "weights": 290.31
    },
    {
        "country": "越南",
        "date": "2019-08-13",
        "itemcode": "00201002004000000",
        "weights": 131.15
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-13",
        "itemcode": "00201002004000000",
        "weights": 38.21
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-14",
        "itemcode": "00201002004000000",
        "weights": 31.5
    },
    {
        "country": "越南",
        "date": "2019-08-14",
        "itemcode": "00201002004000000",
        "weights": 185.86
    },
    {
        "country": "越南",
        "date": "2019-08-15",
        "itemcode": "00201002004000000",
        "weights": 3.52
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-15",
        "itemcode": "00201002004000000",
        "weights": 22.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-16",
        "itemcode": "00201002004000000",
        "weights": 48.09
    },
    {
        "country": "越南",
        "date": "2019-08-16",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-16",
        "itemcode": "00201002004000000",
        "weights": 37.59
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-17",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-08-19",
        "itemcode": "00201002004000000",
        "weights": 129.82
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-19",
        "itemcode": "00201002004000000",
        "weights": 37.59
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-20",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2019-08-20",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-20",
        "itemcode": "00201002004000000",
        "weights": 12.03
    },
    {
        "country": "泰國",
        "date": "2019-08-20",
        "itemcode": "00201002004000000",
        "weights": 21.05
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-21",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-08-21",
        "itemcode": "00201002004000000",
        "weights": 58.56
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-21",
        "itemcode": "00201002004000000",
        "weights": 21.6
    },
    {
        "country": "泰國",
        "date": "2019-08-21",
        "itemcode": "00201002004000000",
        "weights": 21.11
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-22",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2019-08-22",
        "itemcode": "00201002004000000",
        "weights": 59.37
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-22",
        "itemcode": "00201002004000000",
        "weights": 3.83
    },
    {
        "country": "越南",
        "date": "2019-08-23",
        "itemcode": "00201002004000000",
        "weights": 63.08
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-23",
        "itemcode": "00201002004000000",
        "weights": 8.08
    },
    {
        "country": "越南",
        "date": "2019-08-26",
        "itemcode": "00201002004000000",
        "weights": 25.04
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-26",
        "itemcode": "00201002004000000",
        "weights": 41.52
    },
    {
        "country": "泰國",
        "date": "2019-08-26",
        "itemcode": "00201002004000000",
        "weights": 36.64
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-27",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-08-27",
        "itemcode": "00201002004000000",
        "weights": 24.68
    },
    {
        "country": "印度尼西亞",
        "date": "2019-08-27",
        "itemcode": "00201002004000000",
        "weights": 32.43
    },
    {
        "country": "泰國",
        "date": "2019-08-27",
        "itemcode": "00201002004000000",
        "weights": 17.93
    },
    {
        "country": "越南",
        "date": "2019-08-28",
        "itemcode": "00201002004000000",
        "weights": 54.9
    },
    {
        "country": "泰國",
        "date": "2019-08-28",
        "itemcode": "00201002004000000",
        "weights": 21.3
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-29",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-30",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-08-30",
        "itemcode": "00201002004000000",
        "weights": 148.48
    },
    {
        "country": "泰國",
        "date": "2019-08-30",
        "itemcode": "00201002004000000",
        "weights": 17.85
    },
    {
        "country": "越南",
        "date": "2019-08-31",
        "itemcode": "00201002004000000",
        "weights": 43.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-09-02",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-09-02",
        "itemcode": "00201002004000000",
        "weights": 67.34
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-02",
        "itemcode": "00201002004000000",
        "weights": 32.06
    },
    {
        "country": "泰國",
        "date": "2019-09-02",
        "itemcode": "00201002004000000",
        "weights": 17.27
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-09-03",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-03",
        "itemcode": "00201002004000000",
        "weights": 7.5
    },
    {
        "country": "越南",
        "date": "2019-09-04",
        "itemcode": "00201002004000000",
        "weights": 201.91
    },
    {
        "country": "越南",
        "date": "2019-09-05",
        "itemcode": "00201002004000000",
        "weights": 72.92
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-09-06",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-09-06",
        "itemcode": "00201002004000000",
        "weights": 123.57
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-06",
        "itemcode": "00201002004000000",
        "weights": 22.41
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-09-07",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-09-07",
        "itemcode": "00201002004000000",
        "weights": 69.77
    },
    {
        "country": "越南",
        "date": "2019-09-09",
        "itemcode": "00201002004000000",
        "weights": 114.8
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-09",
        "itemcode": "00201002004000000",
        "weights": 14.25
    },
    {
        "country": "越南",
        "date": "2019-09-10",
        "itemcode": "00201002004000000",
        "weights": 52.46
    },
    {
        "country": "越南",
        "date": "2019-09-11",
        "itemcode": "00201002004000000",
        "weights": 294.08
    },
    {
        "country": "越南",
        "date": "2019-09-12",
        "itemcode": "00201002004000000",
        "weights": 160
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-13",
        "itemcode": "00201002004000000",
        "weights": 6.24
    },
    {
        "country": "越南",
        "date": "2019-09-14",
        "itemcode": "00201002004000000",
        "weights": 72.08
    },
    {
        "country": "越南",
        "date": "2019-09-15",
        "itemcode": "00201002004000000",
        "weights": 30.77
    },
    {
        "country": "越南",
        "date": "2019-09-16",
        "itemcode": "00201002004000000",
        "weights": 183.81
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-16",
        "itemcode": "00201002004000000",
        "weights": 95.25
    },
    {
        "country": "越南",
        "date": "2019-09-17",
        "itemcode": "00201002004000000",
        "weights": 110.96
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-17",
        "itemcode": "00201002004000000",
        "weights": 27.81
    },
    {
        "country": "越南",
        "date": "2019-09-18",
        "itemcode": "00201002004000000",
        "weights": 112.67
    },
    {
        "country": "越南",
        "date": "2019-09-19",
        "itemcode": "00201002004000000",
        "weights": 72.9
    },
    {
        "country": "澳大利亞",
        "date": "2019-09-19",
        "itemcode": "00201002004000000",
        "weights": 14.62
    },
    {
        "country": "越南",
        "date": "2019-09-20",
        "itemcode": "00201002004000000",
        "weights": 237.51
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-20",
        "itemcode": "00201002004000000",
        "weights": 23.4
    },
    {
        "country": "澳大利亞",
        "date": "2019-09-20",
        "itemcode": "00201002004000000",
        "weights": 14.62
    },
    {
        "country": "越南",
        "date": "2019-09-21",
        "itemcode": "00201002004000000",
        "weights": 40.07
    },
    {
        "country": "越南",
        "date": "2019-09-23",
        "itemcode": "00201002004000000",
        "weights": 164.54
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-23",
        "itemcode": "00201002004000000",
        "weights": 17.64
    },
    {
        "country": "越南",
        "date": "2019-09-24",
        "itemcode": "00201002004000000",
        "weights": 176.7
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-24",
        "itemcode": "00201002004000000",
        "weights": 23.94
    },
    {
        "country": "越南",
        "date": "2019-09-25",
        "itemcode": "00201002004000000",
        "weights": 200.86
    },
    {
        "country": "越南",
        "date": "2019-09-26",
        "itemcode": "00201002004000000",
        "weights": 115.49
    },
    {
        "country": "越南",
        "date": "2019-09-27",
        "itemcode": "00201002004000000",
        "weights": 207.54
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-27",
        "itemcode": "00201002004000000",
        "weights": 15.24
    },
    {
        "country": "越南",
        "date": "2019-09-28",
        "itemcode": "00201002004000000",
        "weights": 134.11
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-28",
        "itemcode": "00201002004000000",
        "weights": 23.25
    },
    {
        "country": "越南",
        "date": "2019-09-30",
        "itemcode": "00201002004000000",
        "weights": 86.94
    },
    {
        "country": "印度尼西亞",
        "date": "2019-09-30",
        "itemcode": "00201002004000000",
        "weights": 76.44
    },
    {
        "country": "越南",
        "date": "2019-10-01",
        "itemcode": "00201002004000000",
        "weights": 291.19
    },
    {
        "country": "越南",
        "date": "2019-10-02",
        "itemcode": "00201002004000000",
        "weights": 78.85
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-02",
        "itemcode": "00201002004000000",
        "weights": 13.38
    },
    {
        "country": "越南",
        "date": "2019-10-03",
        "itemcode": "00201002004000000",
        "weights": 95.87
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-03",
        "itemcode": "00201002004000000",
        "weights": 23.87
    },
    {
        "country": "越南",
        "date": "2019-10-04",
        "itemcode": "00201002004000000",
        "weights": 219.87
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-04",
        "itemcode": "00201002004000000",
        "weights": 1.43
    },
    {
        "country": "越南",
        "date": "2019-10-05",
        "itemcode": "00201002004000000",
        "weights": 105.23
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-05",
        "itemcode": "00201002004000000",
        "weights": 19.5
    },
    {
        "country": "越南",
        "date": "2019-10-07",
        "itemcode": "00201002004000000",
        "weights": 161.1
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-07",
        "itemcode": "00201002004000000",
        "weights": 23.33
    },
    {
        "country": "澳大利亞",
        "date": "2019-10-07",
        "itemcode": "00201002004000000",
        "weights": 29.12
    },
    {
        "country": "越南",
        "date": "2019-10-08",
        "itemcode": "00201002004000000",
        "weights": 424.58
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-08",
        "itemcode": "00201002004000000",
        "weights": 25.2
    },
    {
        "country": "日本",
        "date": "2019-10-08",
        "itemcode": "00201002004000000",
        "weights": 0.05
    },
    {
        "country": "越南",
        "date": "2019-10-09",
        "itemcode": "00201002004000000",
        "weights": 120.56
    },
    {
        "country": "越南",
        "date": "2019-10-12",
        "itemcode": "00201002004000000",
        "weights": 62.85
    },
    {
        "country": "越南",
        "date": "2019-10-14",
        "itemcode": "00201002004000000",
        "weights": 271.95
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-14",
        "itemcode": "00201002004000000",
        "weights": 14.04
    },
    {
        "country": "越南",
        "date": "2019-10-15",
        "itemcode": "00201002004000000",
        "weights": 544.07
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-15",
        "itemcode": "00201002004000000",
        "weights": 17.64
    },
    {
        "country": "泰國",
        "date": "2019-10-15",
        "itemcode": "00201002004000000",
        "weights": 35.73
    },
    {
        "country": "越南",
        "date": "2019-10-16",
        "itemcode": "00201002004000000",
        "weights": 124.05
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-16",
        "itemcode": "00201002004000000",
        "weights": 12
    },
    {
        "country": "越南",
        "date": "2019-10-17",
        "itemcode": "00201002004000000",
        "weights": 138.44
    },
    {
        "country": "日本",
        "date": "2019-10-17",
        "itemcode": "00201002004000000",
        "weights": 0.1
    },
    {
        "country": "越南",
        "date": "2019-10-18",
        "itemcode": "00201002004000000",
        "weights": 311.35
    },
    {
        "country": "泰國",
        "date": "2019-10-18",
        "itemcode": "00201002004000000",
        "weights": 17.85
    },
    {
        "country": "越南",
        "date": "2019-10-21",
        "itemcode": "00201002004000000",
        "weights": 236.33
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-21",
        "itemcode": "00201002004000000",
        "weights": 22.52
    },
    {
        "country": "越南",
        "date": "2019-10-22",
        "itemcode": "00201002004000000",
        "weights": 228.47
    },
    {
        "country": "越南",
        "date": "2019-10-23",
        "itemcode": "00201002004000000",
        "weights": 549.46
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-23",
        "itemcode": "00201002004000000",
        "weights": 10.71
    },
    {
        "country": "越南",
        "date": "2019-10-24",
        "itemcode": "00201002004000000",
        "weights": 66.09
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-24",
        "itemcode": "00201002004000000",
        "weights": 20.3
    },
    {
        "country": "越南",
        "date": "2019-10-25",
        "itemcode": "00201002004000000",
        "weights": 119.13
    },
    {
        "country": "泰國",
        "date": "2019-10-25",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2019-10-26",
        "itemcode": "00201002004000000",
        "weights": 136.52
    },
    {
        "country": "越南",
        "date": "2019-10-28",
        "itemcode": "00201002004000000",
        "weights": 66.15
    },
    {
        "country": "泰國",
        "date": "2019-10-28",
        "itemcode": "00201002004000000",
        "weights": 35.96
    },
    {
        "country": "越南",
        "date": "2019-10-29",
        "itemcode": "00201002004000000",
        "weights": 81.3
    },
    {
        "country": "越南",
        "date": "2019-10-30",
        "itemcode": "00201002004000000",
        "weights": 59.49
    },
    {
        "country": "印度尼西亞",
        "date": "2019-10-31",
        "itemcode": "00201002004000000",
        "weights": 19.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-01",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2019-11-01",
        "itemcode": "00201002004000000",
        "weights": 48.84
    },
    {
        "country": "越南",
        "date": "2019-11-02",
        "itemcode": "00201002004000000",
        "weights": 72.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-04",
        "itemcode": "00201002004000000",
        "weights": 127.68
    },
    {
        "country": "越南",
        "date": "2019-11-04",
        "itemcode": "00201002004000000",
        "weights": 64.76
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-05",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "越南",
        "date": "2019-11-05",
        "itemcode": "00201002004000000",
        "weights": 49.81
    },
    {
        "country": "日本",
        "date": "2019-11-05",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "越南",
        "date": "2019-11-06",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-07",
        "itemcode": "00201002004000000",
        "weights": 48.09
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-08",
        "itemcode": "00201002004000000",
        "weights": 47.25
    },
    {
        "country": "越南",
        "date": "2019-11-08",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-11",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "越南",
        "date": "2019-11-11",
        "itemcode": "00201002004000000",
        "weights": 48.81
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-12",
        "itemcode": "00201002004000000",
        "weights": 15.86
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-13",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-14",
        "itemcode": "00201002004000000",
        "weights": 127.37
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-15",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-16",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-18",
        "itemcode": "00201002004000000",
        "weights": 94.92
    },
    {
        "country": "越南",
        "date": "2019-11-18",
        "itemcode": "00201002004000000",
        "weights": 50.02
    },
    {
        "country": "印度尼西亞",
        "date": "2019-11-18",
        "itemcode": "00201002004000000",
        "weights": 23.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-19",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2019-11-19",
        "itemcode": "00201002004000000",
        "weights": 23.76
    },
    {
        "country": "越南",
        "date": "2019-11-20",
        "itemcode": "00201002004000000",
        "weights": 25.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-22",
        "itemcode": "00201002004000000",
        "weights": 79.83
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-25",
        "itemcode": "00201002004000000",
        "weights": 112.14
    },
    {
        "country": "越南",
        "date": "2019-11-25",
        "itemcode": "00201002004000000",
        "weights": 23.4
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-27",
        "itemcode": "00201002004000000",
        "weights": 96.71
    },
    {
        "country": "越南",
        "date": "2019-11-27",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-11-29",
        "itemcode": "00201002004000000",
        "weights": 193.2
    },
    {
        "country": "越南",
        "date": "2019-11-29",
        "itemcode": "00201002004000000",
        "weights": 45.15
    },
    {
        "country": "越南",
        "date": "2019-12-02",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-03",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2019-12-03",
        "itemcode": "00201002004000000",
        "weights": 23.07
    },
    {
        "country": "越南",
        "date": "2019-12-04",
        "itemcode": "00201002004000000",
        "weights": 45.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-05",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-06",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-12-07",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-09",
        "itemcode": "00201002004000000",
        "weights": 14.54
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-11",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-12-11",
        "itemcode": "00201002004000000",
        "weights": 45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-12",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-13",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2019-12-13",
        "itemcode": "00201002004000000",
        "weights": 44.93
    },
    {
        "country": "越南",
        "date": "2019-12-14",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-17",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2019-12-17",
        "itemcode": "00201002004000000",
        "weights": 90.23
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-18",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2019-12-18",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-19",
        "itemcode": "00201002004000000",
        "weights": 17.25
    },
    {
        "country": "越南",
        "date": "2019-12-19",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-20",
        "itemcode": "00201002004000000",
        "weights": 112.77
    },
    {
        "country": "越南",
        "date": "2019-12-20",
        "itemcode": "00201002004000000",
        "weights": 91.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-22",
        "itemcode": "00201002004000000",
        "weights": 147.17
    },
    {
        "country": "越南",
        "date": "2019-12-22",
        "itemcode": "00201002004000000",
        "weights": 45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-23",
        "itemcode": "00201002004000000",
        "weights": 129.27
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-24",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2019-12-24",
        "itemcode": "00201002004000000",
        "weights": 45.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-25",
        "itemcode": "00201002004000000",
        "weights": 100.25
    },
    {
        "country": "越南",
        "date": "2019-12-25",
        "itemcode": "00201002004000000",
        "weights": 68.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-26",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-27",
        "itemcode": "00201002004000000",
        "weights": 193.44
    },
    {
        "country": "越南",
        "date": "2019-12-27",
        "itemcode": "00201002004000000",
        "weights": 21.83
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-30",
        "itemcode": "00201002004000000",
        "weights": 439.88
    },
    {
        "country": "越南",
        "date": "2019-12-30",
        "itemcode": "00201002004000000",
        "weights": 61.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-12-31",
        "itemcode": "00201002004000000",
        "weights": 163.44
    },
    {
        "country": "越南",
        "date": "2019-12-31",
        "itemcode": "00201002004000000",
        "weights": 21.75
    },
    {
        "country": "澳大利亞",
        "date": "2019-01-01",
        "itemcode": "00204002001000000",
        "weights": 0.3
    },
    {
        "country": "日本",
        "date": "2019-01-03",
        "itemcode": "00204002001000000",
        "weights": 0.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-01-10",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2019-01-10",
        "itemcode": "00204002001000000",
        "weights": 0.12
    },
    {
        "country": "澳大利亞",
        "date": "2019-01-10",
        "itemcode": "00204002001000000",
        "weights": 0.07
    },
    {
        "country": "中華人民共和國",
        "date": "2019-01-11",
        "itemcode": "00204002001000000",
        "weights": 52.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-01-14",
        "itemcode": "00204002001000000",
        "weights": 260
    },
    {
        "country": "日本",
        "date": "2019-01-19",
        "itemcode": "00204002001000000",
        "weights": 0.17
    },
    {
        "country": "中華人民共和國",
        "date": "2019-01-21",
        "itemcode": "00204002001000000",
        "weights": 20.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-01-30",
        "itemcode": "00204002001000000",
        "weights": 26.54
    },
    {
        "country": "中華人民共和國",
        "date": "2019-02-01",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "澳大利亞",
        "date": "2019-02-06",
        "itemcode": "00204002001000000",
        "weights": 0.15
    },
    {
        "country": "中華人民共和國",
        "date": "2019-02-25",
        "itemcode": "00204002001000000",
        "weights": 52
    },
    {
        "country": "澳大利亞",
        "date": "2019-03-03",
        "itemcode": "00204002001000000",
        "weights": 0.04
    },
    {
        "country": "中華人民共和國",
        "date": "2019-03-04",
        "itemcode": "00204002001000000",
        "weights": 26
    },
    {
        "country": "中華人民共和國",
        "date": "2019-03-08",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-03-11",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-03-12",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "日本",
        "date": "2019-03-14",
        "itemcode": "00204002001000000",
        "weights": 0.02
    },
    {
        "country": "澳大利亞",
        "date": "2019-03-16",
        "itemcode": "00204002001000000",
        "weights": 0.13
    },
    {
        "country": "日本",
        "date": "2019-03-18",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "中華人民共和國",
        "date": "2019-03-19",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "日本",
        "date": "2019-03-19",
        "itemcode": "00204002001000000",
        "weights": 1.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-03-26",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-03-29",
        "itemcode": "00204002001000000",
        "weights": 53.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-01",
        "itemcode": "00204002001000000",
        "weights": 187.1
    },
    {
        "country": "澳大利亞",
        "date": "2019-04-01",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-03",
        "itemcode": "00204002001000000",
        "weights": 159
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-04",
        "itemcode": "00204002001000000",
        "weights": 133.05
    },
    {
        "country": "澳大利亞",
        "date": "2019-04-04",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-08",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "日本",
        "date": "2019-04-08",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-09",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "日本",
        "date": "2019-04-11",
        "itemcode": "00204002001000000",
        "weights": 0.03
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-12",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-13",
        "itemcode": "00204002001000000",
        "weights": 106.8
    },
    {
        "country": "澳大利亞",
        "date": "2019-04-13",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-15",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-16",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-17",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-18",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-19",
        "itemcode": "00204002001000000",
        "weights": 27
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-20",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-22",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-25",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "澳大利亞",
        "date": "2019-04-25",
        "itemcode": "00204002001000000",
        "weights": 0.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-26",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-27",
        "itemcode": "00204002001000000",
        "weights": 42.64
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-28",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-29",
        "itemcode": "00204002001000000",
        "weights": 106.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-04-30",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-01",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-02",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-03",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-04",
        "itemcode": "00204002001000000",
        "weights": 80.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-05",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-06",
        "itemcode": "00204002001000000",
        "weights": 160.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-07",
        "itemcode": "00204002001000000",
        "weights": 106.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-08",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-09",
        "itemcode": "00204002001000000",
        "weights": 159
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-10",
        "itemcode": "00204002001000000",
        "weights": 292.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-11",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-13",
        "itemcode": "00204002001000000",
        "weights": 214
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-14",
        "itemcode": "00204002001000000",
        "weights": 160.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-15",
        "itemcode": "00204002001000000",
        "weights": 292.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-16",
        "itemcode": "00204002001000000",
        "weights": 239.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-17",
        "itemcode": "00204002001000000",
        "weights": 319.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-18",
        "itemcode": "00204002001000000",
        "weights": 107.4
    },
    {
        "country": "澳大利亞",
        "date": "2019-05-19",
        "itemcode": "00204002001000000",
        "weights": 0.11
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-20",
        "itemcode": "00204002001000000",
        "weights": 292.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-21",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-22",
        "itemcode": "00204002001000000",
        "weights": 130.4
    },
    {
        "country": "澳大利亞",
        "date": "2019-05-22",
        "itemcode": "00204002001000000",
        "weights": 0.3
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-23",
        "itemcode": "00204002001000000",
        "weights": 186.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-24",
        "itemcode": "00204002001000000",
        "weights": 186.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-25",
        "itemcode": "00204002001000000",
        "weights": 27
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-27",
        "itemcode": "00204002001000000",
        "weights": 341.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-28",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-29",
        "itemcode": "00204002001000000",
        "weights": 266.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-30",
        "itemcode": "00204002001000000",
        "weights": 314.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-05-31",
        "itemcode": "00204002001000000",
        "weights": 292
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-01",
        "itemcode": "00204002001000000",
        "weights": 210.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-03",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-04",
        "itemcode": "00204002001000000",
        "weights": 185.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-05",
        "itemcode": "00204002001000000",
        "weights": 236
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-06",
        "itemcode": "00204002001000000",
        "weights": 264
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-07",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-08",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "澳大利亞",
        "date": "2019-06-08",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-10",
        "itemcode": "00204002001000000",
        "weights": 504.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-11",
        "itemcode": "00204002001000000",
        "weights": 319.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-12",
        "itemcode": "00204002001000000",
        "weights": 181.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-13",
        "itemcode": "00204002001000000",
        "weights": 290
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-14",
        "itemcode": "00204002001000000",
        "weights": 265
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-15",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-17",
        "itemcode": "00204002001000000",
        "weights": 319
    },
    {
        "country": "日本",
        "date": "2019-06-17",
        "itemcode": "00204002001000000",
        "weights": 0.09
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-18",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-19",
        "itemcode": "00204002001000000",
        "weights": 132
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-20",
        "itemcode": "00204002001000000",
        "weights": 130.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-21",
        "itemcode": "00204002001000000",
        "weights": 238.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-22",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-23",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "加拿大",
        "date": "2019-06-23",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-24",
        "itemcode": "00204002001000000",
        "weights": 798
    },
    {
        "country": "日本",
        "date": "2019-06-24",
        "itemcode": "00204002001000000",
        "weights": 0.16
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-25",
        "itemcode": "00204002001000000",
        "weights": 345.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-26",
        "itemcode": "00204002001000000",
        "weights": 236.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-27",
        "itemcode": "00204002001000000",
        "weights": 371.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-28",
        "itemcode": "00204002001000000",
        "weights": 212.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-06-29",
        "itemcode": "00204002001000000",
        "weights": 292.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-01",
        "itemcode": "00204002001000000",
        "weights": 319.2
    },
    {
        "country": "日本",
        "date": "2019-07-01",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-02",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-03",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-04",
        "itemcode": "00204002001000000",
        "weights": 449.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-05",
        "itemcode": "00204002001000000",
        "weights": 212.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-06",
        "itemcode": "00204002001000000",
        "weights": 157
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-08",
        "itemcode": "00204002001000000",
        "weights": 265.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-09",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-10",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-11",
        "itemcode": "00204002001000000",
        "weights": 317
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-12",
        "itemcode": "00204002001000000",
        "weights": 185.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-13",
        "itemcode": "00204002001000000",
        "weights": 212.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-14",
        "itemcode": "00204002001000000",
        "weights": 77.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-15",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-16",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-17",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-18",
        "itemcode": "00204002001000000",
        "weights": 78.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-19",
        "itemcode": "00204002001000000",
        "weights": 212.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-20",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "澳大利亞",
        "date": "2019-07-21",
        "itemcode": "00204002001000000",
        "weights": 0.04
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-22",
        "itemcode": "00204002001000000",
        "weights": 503.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-23",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-24",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-25",
        "itemcode": "00204002001000000",
        "weights": 555.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-26",
        "itemcode": "00204002001000000",
        "weights": 451.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-27",
        "itemcode": "00204002001000000",
        "weights": 212.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-29",
        "itemcode": "00204002001000000",
        "weights": 290
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-30",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-07-31",
        "itemcode": "00204002001000000",
        "weights": 131
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-01",
        "itemcode": "00204002001000000",
        "weights": 582
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-02",
        "itemcode": "00204002001000000",
        "weights": 291
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-03",
        "itemcode": "00204002001000000",
        "weights": 239.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-04",
        "itemcode": "00204002001000000",
        "weights": 25.6
    },
    {
        "country": "澳大利亞",
        "date": "2019-08-04",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-05",
        "itemcode": "00204002001000000",
        "weights": 343.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-06",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-07",
        "itemcode": "00204002001000000",
        "weights": 316.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-08",
        "itemcode": "00204002001000000",
        "weights": 608.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-09",
        "itemcode": "00204002001000000",
        "weights": 396.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-10",
        "itemcode": "00204002001000000",
        "weights": 266
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-12",
        "itemcode": "00204002001000000",
        "weights": 288.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-13",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-14",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-15",
        "itemcode": "00204002001000000",
        "weights": 371.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-18",
        "itemcode": "00204002001000000",
        "weights": 25.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-19",
        "itemcode": "00204002001000000",
        "weights": 426
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-20",
        "itemcode": "00204002001000000",
        "weights": 157.6
    },
    {
        "country": "日本",
        "date": "2019-08-20",
        "itemcode": "00204002001000000",
        "weights": 0.25
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-21",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-22",
        "itemcode": "00204002001000000",
        "weights": 103.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-23",
        "itemcode": "00204002001000000",
        "weights": 504.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-26",
        "itemcode": "00204002001000000",
        "weights": 530.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-27",
        "itemcode": "00204002001000000",
        "weights": 52.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-28",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-29",
        "itemcode": "00204002001000000",
        "weights": 631.2
    },
    {
        "country": "日本",
        "date": "2019-08-29",
        "itemcode": "00204002001000000",
        "weights": 0.08
    },
    {
        "country": "澳大利亞",
        "date": "2019-08-29",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "加拿大",
        "date": "2019-08-29",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2019-08-30",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-01",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-02",
        "itemcode": "00204002001000000",
        "weights": 634.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-03",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-04",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-05",
        "itemcode": "00204002001000000",
        "weights": 931.2
    },
    {
        "country": "澳大利亞",
        "date": "2019-09-05",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-06",
        "itemcode": "00204002001000000",
        "weights": 186.5
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-07",
        "itemcode": "00204002001000000",
        "weights": 265.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-09",
        "itemcode": "00204002001000000",
        "weights": 318.2
    },
    {
        "country": "日本",
        "date": "2019-09-09",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-10",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-11",
        "itemcode": "00204002001000000",
        "weights": 213.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-12",
        "itemcode": "00204002001000000",
        "weights": 263.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-13",
        "itemcode": "00204002001000000",
        "weights": 265.4
    },
    {
        "country": "澳大利亞",
        "date": "2019-09-15",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-16",
        "itemcode": "00204002001000000",
        "weights": 661
    },
    {
        "country": "日本",
        "date": "2019-09-16",
        "itemcode": "00204002001000000",
        "weights": 3.08
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-17",
        "itemcode": "00204002001000000",
        "weights": 371.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-18",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-19",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-20",
        "itemcode": "00204002001000000",
        "weights": 583.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-21",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-23",
        "itemcode": "00204002001000000",
        "weights": 184.6
    },
    {
        "country": "日本",
        "date": "2019-09-23",
        "itemcode": "00204002001000000",
        "weights": 3.33
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-24",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-25",
        "itemcode": "00204002001000000",
        "weights": 107.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-26",
        "itemcode": "00204002001000000",
        "weights": 419.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-27",
        "itemcode": "00204002001000000",
        "weights": 211.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-28",
        "itemcode": "00204002001000000",
        "weights": 186.1
    },
    {
        "country": "中華人民共和國",
        "date": "2019-09-30",
        "itemcode": "00204002001000000",
        "weights": 239.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-02",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-04",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2019-10-04",
        "itemcode": "00204002001000000",
        "weights": 1.7
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-05",
        "itemcode": "00204002001000000",
        "weights": 501.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-06",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-07",
        "itemcode": "00204002001000000",
        "weights": 183.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-08",
        "itemcode": "00204002001000000",
        "weights": 24
    },
    {
        "country": "日本",
        "date": "2019-10-08",
        "itemcode": "00204002001000000",
        "weights": 0.15
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-09",
        "itemcode": "00204002001000000",
        "weights": 236.4
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-10",
        "itemcode": "00204002001000000",
        "weights": 132
    },
    {
        "country": "日本",
        "date": "2019-10-10",
        "itemcode": "00204002001000000",
        "weights": 0.01
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-11",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-12",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "加拿大",
        "date": "2019-10-12",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-14",
        "itemcode": "00204002001000000",
        "weights": 211.8
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-15",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2019-10-15",
        "itemcode": "00204002001000000",
        "weights": 2.08
    },
    {
        "country": "日本",
        "date": "2019-10-17",
        "itemcode": "00204002001000000",
        "weights": 3.09
    },
    {
        "country": "澳大利亞",
        "date": "2019-10-17",
        "itemcode": "00204002001000000",
        "weights": 0.06
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-18",
        "itemcode": "00204002001000000",
        "weights": 79.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-21",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-22",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-23",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-24",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-25",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-26",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-28",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "日本",
        "date": "2019-10-28",
        "itemcode": "00204002001000000",
        "weights": 2.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-10-29",
        "itemcode": "00204002001000000",
        "weights": 23.83
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-01",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-04",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-05",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-07",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "日本",
        "date": "2019-11-07",
        "itemcode": "00204002001000000",
        "weights": 1.5
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-08",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-11",
        "itemcode": "00204002001000000",
        "weights": 26
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-13",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-16",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-21",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-22",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-11-29",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-12-02",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-12-04",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-12-09",
        "itemcode": "00204002001000000",
        "weights": 26
    },
    {
        "country": "中華人民共和國",
        "date": "2019-12-17",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2019-12-19",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2019-12-26",
        "itemcode": "00204002001000000",
        "weights": 1.1
    },
    {
        "country": "中華人民共和國",
        "date": "2019-12-27",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "美國",
        "date": "2019-01-11",
        "itemcode": "00205002002000000",
        "weights": 11.32
    },
    {
        "country": "美國",
        "date": "2019-01-23",
        "itemcode": "00205002002000000",
        "weights": 67.93
    },
    {
        "country": "越南",
        "date": "2019-01-28",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-01-29",
        "itemcode": "00205002002000000",
        "weights": 89.7
    },
    {
        "country": "美國",
        "date": "2019-02-01",
        "itemcode": "00205002002000000",
        "weights": 201.02
    },
    {
        "country": "越南",
        "date": "2019-02-01",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-02-25",
        "itemcode": "00205002002000000",
        "weights": 134.49
    },
    {
        "country": "越南",
        "date": "2019-03-23",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2019-03-25",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2019-03-26",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2019-03-27",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "越南",
        "date": "2019-03-29",
        "itemcode": "00205002002000000",
        "weights": 95.04
    },
    {
        "country": "越南",
        "date": "2019-03-30",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2019-04-01",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2019-04-02",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-04-03",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2019-04-03",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "越南",
        "date": "2019-04-04",
        "itemcode": "00205002002000000",
        "weights": 56.43
    },
    {
        "country": "越南",
        "date": "2019-04-05",
        "itemcode": "00205002002000000",
        "weights": 9.49
    },
    {
        "country": "越南",
        "date": "2019-04-08",
        "itemcode": "00205002002000000",
        "weights": 75.96
    },
    {
        "country": "美國",
        "date": "2019-04-10",
        "itemcode": "00205002002000000",
        "weights": 9.8
    },
    {
        "country": "越南",
        "date": "2019-04-10",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-04-11",
        "itemcode": "00205002002000000",
        "weights": 8.71
    },
    {
        "country": "越南",
        "date": "2019-04-11",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2019-04-12",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2019-04-13",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-04-15",
        "itemcode": "00205002002000000",
        "weights": 19.6
    },
    {
        "country": "越南",
        "date": "2019-04-15",
        "itemcode": "00205002002000000",
        "weights": 28.59
    },
    {
        "country": "越南",
        "date": "2019-04-16",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-04-17",
        "itemcode": "00205002002000000",
        "weights": 54.43
    },
    {
        "country": "越南",
        "date": "2019-04-17",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-04-18",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2019-04-18",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2019-04-20",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2019-04-22",
        "itemcode": "00205002002000000",
        "weights": 120.98
    },
    {
        "country": "越南",
        "date": "2019-04-23",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-04-24",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2019-04-24",
        "itemcode": "00205002002000000",
        "weights": 23.6
    },
    {
        "country": "美國",
        "date": "2019-04-25",
        "itemcode": "00205002002000000",
        "weights": 69.67
    },
    {
        "country": "越南",
        "date": "2019-04-25",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-04-26",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2019-04-26",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2019-04-27",
        "itemcode": "00205002002000000",
        "weights": 30.05
    },
    {
        "country": "美國",
        "date": "2019-04-28",
        "itemcode": "00205002002000000",
        "weights": 16.11
    },
    {
        "country": "越南",
        "date": "2019-04-28",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-04-29",
        "itemcode": "00205002002000000",
        "weights": 9.58
    },
    {
        "country": "美國",
        "date": "2019-04-30",
        "itemcode": "00205002002000000",
        "weights": 33.66
    },
    {
        "country": "越南",
        "date": "2019-04-30",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-05-01",
        "itemcode": "00205002002000000",
        "weights": 83.61
    },
    {
        "country": "越南",
        "date": "2019-05-01",
        "itemcode": "00205002002000000",
        "weights": 38.51
    },
    {
        "country": "美國",
        "date": "2019-05-02",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "美國",
        "date": "2019-05-03",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "美國",
        "date": "2019-05-04",
        "itemcode": "00205002002000000",
        "weights": 20.47
    },
    {
        "country": "越南",
        "date": "2019-05-04",
        "itemcode": "00205002002000000",
        "weights": 21.07
    },
    {
        "country": "美國",
        "date": "2019-05-06",
        "itemcode": "00205002002000000",
        "weights": 85.79
    },
    {
        "country": "越南",
        "date": "2019-05-06",
        "itemcode": "00205002002000000",
        "weights": 65.58
    },
    {
        "country": "美國",
        "date": "2019-05-07",
        "itemcode": "00205002002000000",
        "weights": 81.26
    },
    {
        "country": "越南",
        "date": "2019-05-07",
        "itemcode": "00205002002000000",
        "weights": 104.38
    },
    {
        "country": "美國",
        "date": "2019-05-08",
        "itemcode": "00205002002000000",
        "weights": 19.16
    },
    {
        "country": "美國",
        "date": "2019-05-09",
        "itemcode": "00205002002000000",
        "weights": 87.47
    },
    {
        "country": "越南",
        "date": "2019-05-09",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "墨西哥",
        "date": "2019-05-09",
        "itemcode": "00205002002000000",
        "weights": 9.6
    },
    {
        "country": "美國",
        "date": "2019-05-10",
        "itemcode": "00205002002000000",
        "weights": 216.03
    },
    {
        "country": "越南",
        "date": "2019-05-10",
        "itemcode": "00205002002000000",
        "weights": 74.92
    },
    {
        "country": "美國",
        "date": "2019-05-11",
        "itemcode": "00205002002000000",
        "weights": 20.49
    },
    {
        "country": "越南",
        "date": "2019-05-11",
        "itemcode": "00205002002000000",
        "weights": 65.37
    },
    {
        "country": "美國",
        "date": "2019-05-13",
        "itemcode": "00205002002000000",
        "weights": 95.41
    },
    {
        "country": "越南",
        "date": "2019-05-13",
        "itemcode": "00205002002000000",
        "weights": 133.02
    },
    {
        "country": "美國",
        "date": "2019-05-14",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2019-05-14",
        "itemcode": "00205002002000000",
        "weights": 47.18
    },
    {
        "country": "美國",
        "date": "2019-05-15",
        "itemcode": "00205002002000000",
        "weights": 73.59
    },
    {
        "country": "越南",
        "date": "2019-05-15",
        "itemcode": "00205002002000000",
        "weights": 95.04
    },
    {
        "country": "美國",
        "date": "2019-05-16",
        "itemcode": "00205002002000000",
        "weights": 120.62
    },
    {
        "country": "越南",
        "date": "2019-05-16",
        "itemcode": "00205002002000000",
        "weights": 85.54
    },
    {
        "country": "美國",
        "date": "2019-05-17",
        "itemcode": "00205002002000000",
        "weights": 118.66
    },
    {
        "country": "越南",
        "date": "2019-05-17",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2019-05-18",
        "itemcode": "00205002002000000",
        "weights": 10.07
    },
    {
        "country": "越南",
        "date": "2019-05-18",
        "itemcode": "00205002002000000",
        "weights": 100.24
    },
    {
        "country": "美國",
        "date": "2019-05-20",
        "itemcode": "00205002002000000",
        "weights": 42.24
    },
    {
        "country": "越南",
        "date": "2019-05-20",
        "itemcode": "00205002002000000",
        "weights": 95.04
    },
    {
        "country": "美國",
        "date": "2019-05-21",
        "itemcode": "00205002002000000",
        "weights": 84.48
    },
    {
        "country": "越南",
        "date": "2019-05-21",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2019-05-22",
        "itemcode": "00205002002000000",
        "weights": 97.1
    },
    {
        "country": "越南",
        "date": "2019-05-22",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2019-05-24",
        "itemcode": "00205002002000000",
        "weights": 33.36
    },
    {
        "country": "越南",
        "date": "2019-05-24",
        "itemcode": "00205002002000000",
        "weights": 85.54
    },
    {
        "country": "越南",
        "date": "2019-05-25",
        "itemcode": "00205002002000000",
        "weights": 46.93
    },
    {
        "country": "美國",
        "date": "2019-05-27",
        "itemcode": "00205002002000000",
        "weights": 97.8
    },
    {
        "country": "越南",
        "date": "2019-05-27",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2019-05-28",
        "itemcode": "00205002002000000",
        "weights": 91.44
    },
    {
        "country": "越南",
        "date": "2019-05-28",
        "itemcode": "00205002002000000",
        "weights": 9.16
    },
    {
        "country": "美國",
        "date": "2019-05-29",
        "itemcode": "00205002002000000",
        "weights": 84.91
    },
    {
        "country": "越南",
        "date": "2019-05-29",
        "itemcode": "00205002002000000",
        "weights": 30.28
    },
    {
        "country": "美國",
        "date": "2019-05-30",
        "itemcode": "00205002002000000",
        "weights": 42.24
    },
    {
        "country": "越南",
        "date": "2019-05-30",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "美國",
        "date": "2019-05-31",
        "itemcode": "00205002002000000",
        "weights": 110.43
    },
    {
        "country": "越南",
        "date": "2019-05-31",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2019-06-01",
        "itemcode": "00205002002000000",
        "weights": 31.79
    },
    {
        "country": "越南",
        "date": "2019-06-01",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-06-03",
        "itemcode": "00205002002000000",
        "weights": 106.7
    },
    {
        "country": "越南",
        "date": "2019-06-03",
        "itemcode": "00205002002000000",
        "weights": 53.27
    },
    {
        "country": "美國",
        "date": "2019-06-04",
        "itemcode": "00205002002000000",
        "weights": 99.28
    },
    {
        "country": "越南",
        "date": "2019-06-04",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-06-05",
        "itemcode": "00205002002000000",
        "weights": 106.22
    },
    {
        "country": "越南",
        "date": "2019-06-05",
        "itemcode": "00205002002000000",
        "weights": 40.03
    },
    {
        "country": "美國",
        "date": "2019-06-06",
        "itemcode": "00205002002000000",
        "weights": 106.69
    },
    {
        "country": "越南",
        "date": "2019-06-06",
        "itemcode": "00205002002000000",
        "weights": 78.05
    },
    {
        "country": "美國",
        "date": "2019-06-07",
        "itemcode": "00205002002000000",
        "weights": 65.32
    },
    {
        "country": "越南",
        "date": "2019-06-07",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2019-06-08",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-06-09",
        "itemcode": "00205002002000000",
        "weights": 19.16
    },
    {
        "country": "美國",
        "date": "2019-06-10",
        "itemcode": "00205002002000000",
        "weights": 128.04
    },
    {
        "country": "越南",
        "date": "2019-06-10",
        "itemcode": "00205002002000000",
        "weights": 30.53
    },
    {
        "country": "美國",
        "date": "2019-06-11",
        "itemcode": "00205002002000000",
        "weights": 131.98
    },
    {
        "country": "越南",
        "date": "2019-06-11",
        "itemcode": "00205002002000000",
        "weights": 32.42
    },
    {
        "country": "美國",
        "date": "2019-06-12",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2019-06-12",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2019-06-13",
        "itemcode": "00205002002000000",
        "weights": 53.86
    },
    {
        "country": "美國",
        "date": "2019-06-14",
        "itemcode": "00205002002000000",
        "weights": 33.48
    },
    {
        "country": "越南",
        "date": "2019-06-14",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "越南",
        "date": "2019-06-16",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "美國",
        "date": "2019-06-17",
        "itemcode": "00205002002000000",
        "weights": 116.74
    },
    {
        "country": "越南",
        "date": "2019-06-17",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2019-06-18",
        "itemcode": "00205002002000000",
        "weights": 21.02
    },
    {
        "country": "美國",
        "date": "2019-06-19",
        "itemcode": "00205002002000000",
        "weights": 72.28
    },
    {
        "country": "越南",
        "date": "2019-06-19",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-06-20",
        "itemcode": "00205002002000000",
        "weights": 82.69
    },
    {
        "country": "越南",
        "date": "2019-06-20",
        "itemcode": "00205002002000000",
        "weights": 13.68
    },
    {
        "country": "美國",
        "date": "2019-06-21",
        "itemcode": "00205002002000000",
        "weights": 91.35
    },
    {
        "country": "越南",
        "date": "2019-06-21",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "越南",
        "date": "2019-06-22",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "澳大利亞",
        "date": "2019-06-22",
        "itemcode": "00205002002000000",
        "weights": 12.1
    },
    {
        "country": "美國",
        "date": "2019-06-24",
        "itemcode": "00205002002000000",
        "weights": 318.23
    },
    {
        "country": "越南",
        "date": "2019-06-24",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-06-25",
        "itemcode": "00205002002000000",
        "weights": 44.49
    },
    {
        "country": "越南",
        "date": "2019-06-25",
        "itemcode": "00205002002000000",
        "weights": 32.54
    },
    {
        "country": "美國",
        "date": "2019-06-26",
        "itemcode": "00205002002000000",
        "weights": 194.25
    },
    {
        "country": "越南",
        "date": "2019-06-26",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2019-06-27",
        "itemcode": "00205002002000000",
        "weights": 136.72
    },
    {
        "country": "美國",
        "date": "2019-06-28",
        "itemcode": "00205002002000000",
        "weights": 32.66
    },
    {
        "country": "越南",
        "date": "2019-06-28",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "越南",
        "date": "2019-06-29",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2019-06-30",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-07-01",
        "itemcode": "00205002002000000",
        "weights": 140.21
    },
    {
        "country": "越南",
        "date": "2019-07-01",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-07-02",
        "itemcode": "00205002002000000",
        "weights": 9.58
    },
    {
        "country": "越南",
        "date": "2019-07-02",
        "itemcode": "00205002002000000",
        "weights": 55.9
    },
    {
        "country": "美國",
        "date": "2019-07-03",
        "itemcode": "00205002002000000",
        "weights": 50.95
    },
    {
        "country": "越南",
        "date": "2019-07-03",
        "itemcode": "00205002002000000",
        "weights": 95.44
    },
    {
        "country": "美國",
        "date": "2019-07-04",
        "itemcode": "00205002002000000",
        "weights": 113.92
    },
    {
        "country": "越南",
        "date": "2019-07-04",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-07-05",
        "itemcode": "00205002002000000",
        "weights": 20.47
    },
    {
        "country": "越南",
        "date": "2019-07-05",
        "itemcode": "00205002002000000",
        "weights": 59.22
    },
    {
        "country": "美國",
        "date": "2019-07-06",
        "itemcode": "00205002002000000",
        "weights": 10.8
    },
    {
        "country": "越南",
        "date": "2019-07-06",
        "itemcode": "00205002002000000",
        "weights": 28.87
    },
    {
        "country": "美國",
        "date": "2019-07-08",
        "itemcode": "00205002002000000",
        "weights": 129.75
    },
    {
        "country": "越南",
        "date": "2019-07-08",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "澳大利亞",
        "date": "2019-07-08",
        "itemcode": "00205002002000000",
        "weights": 12.1
    },
    {
        "country": "美國",
        "date": "2019-07-09",
        "itemcode": "00205002002000000",
        "weights": 94.49
    },
    {
        "country": "越南",
        "date": "2019-07-09",
        "itemcode": "00205002002000000",
        "weights": 48.24
    },
    {
        "country": "美國",
        "date": "2019-07-10",
        "itemcode": "00205002002000000",
        "weights": 9.58
    },
    {
        "country": "越南",
        "date": "2019-07-10",
        "itemcode": "00205002002000000",
        "weights": 58.06
    },
    {
        "country": "美國",
        "date": "2019-07-11",
        "itemcode": "00205002002000000",
        "weights": 122.8
    },
    {
        "country": "越南",
        "date": "2019-07-11",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-07-12",
        "itemcode": "00205002002000000",
        "weights": 99.28
    },
    {
        "country": "越南",
        "date": "2019-07-12",
        "itemcode": "00205002002000000",
        "weights": 64.42
    },
    {
        "country": "美國",
        "date": "2019-07-15",
        "itemcode": "00205002002000000",
        "weights": 117.57
    },
    {
        "country": "美國",
        "date": "2019-07-16",
        "itemcode": "00205002002000000",
        "weights": 9.58
    },
    {
        "country": "墨西哥",
        "date": "2019-07-16",
        "itemcode": "00205002002000000",
        "weights": 7.05
    },
    {
        "country": "美國",
        "date": "2019-07-17",
        "itemcode": "00205002002000000",
        "weights": 31.35
    },
    {
        "country": "美國",
        "date": "2019-07-18",
        "itemcode": "00205002002000000",
        "weights": 124.06
    },
    {
        "country": "美國",
        "date": "2019-07-19",
        "itemcode": "00205002002000000",
        "weights": 31.18
    },
    {
        "country": "越南",
        "date": "2019-07-19",
        "itemcode": "00205002002000000",
        "weights": 19.37
    },
    {
        "country": "越南",
        "date": "2019-07-20",
        "itemcode": "00205002002000000",
        "weights": 19.37
    },
    {
        "country": "美國",
        "date": "2019-07-22",
        "itemcode": "00205002002000000",
        "weights": 30.92
    },
    {
        "country": "美國",
        "date": "2019-07-23",
        "itemcode": "00205002002000000",
        "weights": 173.3
    },
    {
        "country": "越南",
        "date": "2019-07-23",
        "itemcode": "00205002002000000",
        "weights": 77.32
    },
    {
        "country": "美國",
        "date": "2019-07-24",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "墨西哥",
        "date": "2019-07-24",
        "itemcode": "00205002002000000",
        "weights": 11.07
    },
    {
        "country": "美國",
        "date": "2019-07-25",
        "itemcode": "00205002002000000",
        "weights": 112.71
    },
    {
        "country": "美國",
        "date": "2019-07-26",
        "itemcode": "00205002002000000",
        "weights": 99.94
    },
    {
        "country": "越南",
        "date": "2019-07-26",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "美國",
        "date": "2019-07-27",
        "itemcode": "00205002002000000",
        "weights": 32.22
    },
    {
        "country": "越南",
        "date": "2019-07-27",
        "itemcode": "00205002002000000",
        "weights": 39.49
    },
    {
        "country": "越南",
        "date": "2019-07-28",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "美國",
        "date": "2019-07-29",
        "itemcode": "00205002002000000",
        "weights": 160.8
    },
    {
        "country": "越南",
        "date": "2019-07-29",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2019-07-30",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2019-07-30",
        "itemcode": "00205002002000000",
        "weights": 123.55
    },
    {
        "country": "美國",
        "date": "2019-07-31",
        "itemcode": "00205002002000000",
        "weights": 60.09
    },
    {
        "country": "越南",
        "date": "2019-07-31",
        "itemcode": "00205002002000000",
        "weights": 60.98
    },
    {
        "country": "美國",
        "date": "2019-08-01",
        "itemcode": "00205002002000000",
        "weights": 112.82
    },
    {
        "country": "越南",
        "date": "2019-08-02",
        "itemcode": "00205002002000000",
        "weights": 49.65
    },
    {
        "country": "美國",
        "date": "2019-08-03",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2019-08-03",
        "itemcode": "00205002002000000",
        "weights": 96.23
    },
    {
        "country": "美國",
        "date": "2019-08-05",
        "itemcode": "00205002002000000",
        "weights": 22.21
    },
    {
        "country": "越南",
        "date": "2019-08-05",
        "itemcode": "00205002002000000",
        "weights": 50.24
    },
    {
        "country": "美國",
        "date": "2019-08-06",
        "itemcode": "00205002002000000",
        "weights": 40.93
    },
    {
        "country": "越南",
        "date": "2019-08-06",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "美國",
        "date": "2019-08-07",
        "itemcode": "00205002002000000",
        "weights": 250.95
    },
    {
        "country": "越南",
        "date": "2019-08-07",
        "itemcode": "00205002002000000",
        "weights": 114.62
    },
    {
        "country": "美國",
        "date": "2019-08-08",
        "itemcode": "00205002002000000",
        "weights": 70.98
    },
    {
        "country": "越南",
        "date": "2019-08-08",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-08-09",
        "itemcode": "00205002002000000",
        "weights": 36.58
    },
    {
        "country": "越南",
        "date": "2019-08-09",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2019-08-10",
        "itemcode": "00205002002000000",
        "weights": 89.01
    },
    {
        "country": "美國",
        "date": "2019-08-11",
        "itemcode": "00205002002000000",
        "weights": 58.57
    },
    {
        "country": "美國",
        "date": "2019-08-12",
        "itemcode": "00205002002000000",
        "weights": 229.06
    },
    {
        "country": "越南",
        "date": "2019-08-12",
        "itemcode": "00205002002000000",
        "weights": 40.02
    },
    {
        "country": "美國",
        "date": "2019-08-13",
        "itemcode": "00205002002000000",
        "weights": 20.47
    },
    {
        "country": "美國",
        "date": "2019-08-14",
        "itemcode": "00205002002000000",
        "weights": 92.63
    },
    {
        "country": "越南",
        "date": "2019-08-14",
        "itemcode": "00205002002000000",
        "weights": 46.9
    },
    {
        "country": "美國",
        "date": "2019-08-15",
        "itemcode": "00205002002000000",
        "weights": 126.91
    },
    {
        "country": "美國",
        "date": "2019-08-16",
        "itemcode": "00205002002000000",
        "weights": 65.32
    },
    {
        "country": "越南",
        "date": "2019-08-16",
        "itemcode": "00205002002000000",
        "weights": 133.06
    },
    {
        "country": "越南",
        "date": "2019-08-17",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-08-18",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "美國",
        "date": "2019-08-19",
        "itemcode": "00205002002000000",
        "weights": 65.97
    },
    {
        "country": "越南",
        "date": "2019-08-19",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-08-20",
        "itemcode": "00205002002000000",
        "weights": 166.84
    },
    {
        "country": "越南",
        "date": "2019-08-20",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2019-08-21",
        "itemcode": "00205002002000000",
        "weights": 39.63
    },
    {
        "country": "越南",
        "date": "2019-08-21",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-08-21",
        "itemcode": "00205002002000000",
        "weights": 0.01
    },
    {
        "country": "美國",
        "date": "2019-08-22",
        "itemcode": "00205002002000000",
        "weights": 60.09
    },
    {
        "country": "越南",
        "date": "2019-08-22",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2019-08-23",
        "itemcode": "00205002002000000",
        "weights": 74.91
    },
    {
        "country": "越南",
        "date": "2019-08-23",
        "itemcode": "00205002002000000",
        "weights": 85.54
    },
    {
        "country": "美國",
        "date": "2019-08-26",
        "itemcode": "00205002002000000",
        "weights": 229.99
    },
    {
        "country": "越南",
        "date": "2019-08-26",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-08-27",
        "itemcode": "00205002002000000",
        "weights": 10.9
    },
    {
        "country": "越南",
        "date": "2019-08-27",
        "itemcode": "00205002002000000",
        "weights": 76.63
    },
    {
        "country": "美國",
        "date": "2019-08-28",
        "itemcode": "00205002002000000",
        "weights": 9.58
    },
    {
        "country": "越南",
        "date": "2019-08-28",
        "itemcode": "00205002002000000",
        "weights": 95.04
    },
    {
        "country": "美國",
        "date": "2019-08-29",
        "itemcode": "00205002002000000",
        "weights": 76.1
    },
    {
        "country": "越南",
        "date": "2019-08-29",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "日本",
        "date": "2019-08-29",
        "itemcode": "00205002002000000",
        "weights": 0.01
    },
    {
        "country": "美國",
        "date": "2019-08-30",
        "itemcode": "00205002002000000",
        "weights": 187.94
    },
    {
        "country": "越南",
        "date": "2019-08-30",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "越南",
        "date": "2019-08-31",
        "itemcode": "00205002002000000",
        "weights": 109.39
    },
    {
        "country": "越南",
        "date": "2019-09-01",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-09-02",
        "itemcode": "00205002002000000",
        "weights": 205.36
    },
    {
        "country": "越南",
        "date": "2019-09-02",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-09-04",
        "itemcode": "00205002002000000",
        "weights": 30.48
    },
    {
        "country": "越南",
        "date": "2019-09-04",
        "itemcode": "00205002002000000",
        "weights": 273.25
    },
    {
        "country": "美國",
        "date": "2019-09-05",
        "itemcode": "00205002002000000",
        "weights": 169.57
    },
    {
        "country": "越南",
        "date": "2019-09-05",
        "itemcode": "00205002002000000",
        "weights": 19.6
    },
    {
        "country": "美國",
        "date": "2019-09-06",
        "itemcode": "00205002002000000",
        "weights": 162.42
    },
    {
        "country": "越南",
        "date": "2019-09-06",
        "itemcode": "00205002002000000",
        "weights": 185.76
    },
    {
        "country": "越南",
        "date": "2019-09-07",
        "itemcode": "00205002002000000",
        "weights": 65
    },
    {
        "country": "美國",
        "date": "2019-09-09",
        "itemcode": "00205002002000000",
        "weights": 196.55
    },
    {
        "country": "越南",
        "date": "2019-09-09",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "越南",
        "date": "2019-09-10",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-09-11",
        "itemcode": "00205002002000000",
        "weights": 30.05
    },
    {
        "country": "越南",
        "date": "2019-09-11",
        "itemcode": "00205002002000000",
        "weights": 231.68
    },
    {
        "country": "美國",
        "date": "2019-09-12",
        "itemcode": "00205002002000000",
        "weights": 66.81
    },
    {
        "country": "越南",
        "date": "2019-09-12",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2019-09-13",
        "itemcode": "00205002002000000",
        "weights": 61.4
    },
    {
        "country": "美國",
        "date": "2019-09-14",
        "itemcode": "00205002002000000",
        "weights": 9.58
    },
    {
        "country": "越南",
        "date": "2019-09-14",
        "itemcode": "00205002002000000",
        "weights": 51.77
    },
    {
        "country": "越南",
        "date": "2019-09-15",
        "itemcode": "00205002002000000",
        "weights": 218.59
    },
    {
        "country": "美國",
        "date": "2019-09-16",
        "itemcode": "00205002002000000",
        "weights": 119.2
    },
    {
        "country": "越南",
        "date": "2019-09-16",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "美國",
        "date": "2019-09-17",
        "itemcode": "00205002002000000",
        "weights": 127.58
    },
    {
        "country": "越南",
        "date": "2019-09-17",
        "itemcode": "00205002002000000",
        "weights": 164.37
    },
    {
        "country": "美國",
        "date": "2019-09-18",
        "itemcode": "00205002002000000",
        "weights": 19.16
    },
    {
        "country": "越南",
        "date": "2019-09-18",
        "itemcode": "00205002002000000",
        "weights": 233.47
    },
    {
        "country": "美國",
        "date": "2019-09-19",
        "itemcode": "00205002002000000",
        "weights": 138.47
    },
    {
        "country": "越南",
        "date": "2019-09-19",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2019-09-20",
        "itemcode": "00205002002000000",
        "weights": 30.05
    },
    {
        "country": "越南",
        "date": "2019-09-20",
        "itemcode": "00205002002000000",
        "weights": 135.62
    },
    {
        "country": "越南",
        "date": "2019-09-21",
        "itemcode": "00205002002000000",
        "weights": 86.32
    },
    {
        "country": "越南",
        "date": "2019-09-22",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-09-23",
        "itemcode": "00205002002000000",
        "weights": 42.67
    },
    {
        "country": "越南",
        "date": "2019-09-23",
        "itemcode": "00205002002000000",
        "weights": 48.11
    },
    {
        "country": "越南",
        "date": "2019-09-24",
        "itemcode": "00205002002000000",
        "weights": 183.41
    },
    {
        "country": "美國",
        "date": "2019-09-25",
        "itemcode": "00205002002000000",
        "weights": 28.74
    },
    {
        "country": "越南",
        "date": "2019-09-25",
        "itemcode": "00205002002000000",
        "weights": 95.74
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2019-09-25",
        "itemcode": "00205002002000000",
        "weights": 0.01
    },
    {
        "country": "美國",
        "date": "2019-09-26",
        "itemcode": "00205002002000000",
        "weights": 137.75
    },
    {
        "country": "越南",
        "date": "2019-09-26",
        "itemcode": "00205002002000000",
        "weights": 80.03
    },
    {
        "country": "美國",
        "date": "2019-09-27",
        "itemcode": "00205002002000000",
        "weights": 115.76
    },
    {
        "country": "越南",
        "date": "2019-09-27",
        "itemcode": "00205002002000000",
        "weights": 104.54
    },
    {
        "country": "美國",
        "date": "2019-09-28",
        "itemcode": "00205002002000000",
        "weights": 19.05
    },
    {
        "country": "越南",
        "date": "2019-09-28",
        "itemcode": "00205002002000000",
        "weights": 81.22
    },
    {
        "country": "美國",
        "date": "2019-09-30",
        "itemcode": "00205002002000000",
        "weights": 63.05
    },
    {
        "country": "越南",
        "date": "2019-09-30",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2019-10-01",
        "itemcode": "00205002002000000",
        "weights": 20.03
    },
    {
        "country": "越南",
        "date": "2019-10-01",
        "itemcode": "00205002002000000",
        "weights": 239.5
    },
    {
        "country": "泰國",
        "date": "2019-10-01",
        "itemcode": "00205002002000000",
        "weights": 7.1
    },
    {
        "country": "越南",
        "date": "2019-10-02",
        "itemcode": "00205002002000000",
        "weights": 45.24
    },
    {
        "country": "美國",
        "date": "2019-10-03",
        "itemcode": "00205002002000000",
        "weights": 20.47
    },
    {
        "country": "越南",
        "date": "2019-10-03",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "美國",
        "date": "2019-10-04",
        "itemcode": "00205002002000000",
        "weights": 58.79
    },
    {
        "country": "越南",
        "date": "2019-10-04",
        "itemcode": "00205002002000000",
        "weights": 61.02
    },
    {
        "country": "美國",
        "date": "2019-10-05",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "美國",
        "date": "2019-10-06",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "美國",
        "date": "2019-10-07",
        "itemcode": "00205002002000000",
        "weights": 32.22
    },
    {
        "country": "越南",
        "date": "2019-10-07",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2019-10-08",
        "itemcode": "00205002002000000",
        "weights": 15.02
    },
    {
        "country": "越南",
        "date": "2019-10-08",
        "itemcode": "00205002002000000",
        "weights": 109.4
    },
    {
        "country": "美國",
        "date": "2019-10-09",
        "itemcode": "00205002002000000",
        "weights": 30.92
    },
    {
        "country": "越南",
        "date": "2019-10-09",
        "itemcode": "00205002002000000",
        "weights": 133.55
    },
    {
        "country": "美國",
        "date": "2019-10-11",
        "itemcode": "00205002002000000",
        "weights": 19.16
    },
    {
        "country": "越南",
        "date": "2019-10-11",
        "itemcode": "00205002002000000",
        "weights": 9.68
    },
    {
        "country": "美國",
        "date": "2019-10-12",
        "itemcode": "00205002002000000",
        "weights": 19.16
    },
    {
        "country": "越南",
        "date": "2019-10-12",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-10-14",
        "itemcode": "00205002002000000",
        "weights": 40.82
    },
    {
        "country": "越南",
        "date": "2019-10-14",
        "itemcode": "00205002002000000",
        "weights": 252.59
    },
    {
        "country": "美國",
        "date": "2019-10-15",
        "itemcode": "00205002002000000",
        "weights": 31.79
    },
    {
        "country": "越南",
        "date": "2019-10-15",
        "itemcode": "00205002002000000",
        "weights": 225.53
    },
    {
        "country": "美國",
        "date": "2019-10-16",
        "itemcode": "00205002002000000",
        "weights": 9.58
    },
    {
        "country": "越南",
        "date": "2019-10-16",
        "itemcode": "00205002002000000",
        "weights": 23.56
    },
    {
        "country": "美國",
        "date": "2019-10-17",
        "itemcode": "00205002002000000",
        "weights": 19.64
    },
    {
        "country": "越南",
        "date": "2019-10-17",
        "itemcode": "00205002002000000",
        "weights": 28.82
    },
    {
        "country": "美國",
        "date": "2019-10-18",
        "itemcode": "00205002002000000",
        "weights": 9.58
    },
    {
        "country": "越南",
        "date": "2019-10-18",
        "itemcode": "00205002002000000",
        "weights": 47.74
    },
    {
        "country": "泰國",
        "date": "2019-10-18",
        "itemcode": "00205002002000000",
        "weights": 9.65
    },
    {
        "country": "越南",
        "date": "2019-10-19",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-10-21",
        "itemcode": "00205002002000000",
        "weights": 27.76
    },
    {
        "country": "越南",
        "date": "2019-10-21",
        "itemcode": "00205002002000000",
        "weights": 212.77
    },
    {
        "country": "泰國",
        "date": "2019-10-21",
        "itemcode": "00205002002000000",
        "weights": 57.6
    },
    {
        "country": "美國",
        "date": "2019-10-22",
        "itemcode": "00205002002000000",
        "weights": 25.62
    },
    {
        "country": "越南",
        "date": "2019-10-22",
        "itemcode": "00205002002000000",
        "weights": 9.6
    },
    {
        "country": "越南",
        "date": "2019-10-23",
        "itemcode": "00205002002000000",
        "weights": 157.64
    },
    {
        "country": "美國",
        "date": "2019-10-24",
        "itemcode": "00205002002000000",
        "weights": 11.58
    },
    {
        "country": "越南",
        "date": "2019-10-24",
        "itemcode": "00205002002000000",
        "weights": 67.42
    },
    {
        "country": "越南",
        "date": "2019-10-25",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "泰國",
        "date": "2019-10-25",
        "itemcode": "00205002002000000",
        "weights": 9.65
    },
    {
        "country": "越南",
        "date": "2019-10-26",
        "itemcode": "00205002002000000",
        "weights": 82.59
    },
    {
        "country": "越南",
        "date": "2019-10-28",
        "itemcode": "00205002002000000",
        "weights": 29.6
    },
    {
        "country": "泰國",
        "date": "2019-10-28",
        "itemcode": "00205002002000000",
        "weights": 38.59
    },
    {
        "country": "越南",
        "date": "2019-10-29",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2019-10-30",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2019-10-31",
        "itemcode": "00205002002000000",
        "weights": 10.45
    },
    {
        "country": "越南",
        "date": "2019-10-31",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "泰國",
        "date": "2019-10-31",
        "itemcode": "00205002002000000",
        "weights": 9.65
    },
    {
        "country": "越南",
        "date": "2019-11-01",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2019-11-02",
        "itemcode": "00205002002000000",
        "weights": 85.54
    },
    {
        "country": "越南",
        "date": "2019-11-07",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2019-11-08",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2019-11-09",
        "itemcode": "00205002002000000",
        "weights": 9.64
    },
    {
        "country": "越南",
        "date": "2019-12-03",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2019-12-24",
        "itemcode": "00205002002000000",
        "weights": 33.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-02",
        "itemcode": "00201002004000000",
        "weights": 85.02
    },
    {
        "country": "越南",
        "date": "2020-01-02",
        "itemcode": "00201002004000000",
        "weights": 23.03
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-03",
        "itemcode": "00201002004000000",
        "weights": 65.58
    },
    {
        "country": "越南",
        "date": "2020-01-03",
        "itemcode": "00201002004000000",
        "weights": 23.4
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-06",
        "itemcode": "00201002004000000",
        "weights": 177.45
    },
    {
        "country": "越南",
        "date": "2020-01-06",
        "itemcode": "00201002004000000",
        "weights": 39.78
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-08",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "越南",
        "date": "2020-01-09",
        "itemcode": "00201002004000000",
        "weights": 22.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-10",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-13",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-14",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2020-01-14",
        "itemcode": "00201002004000000",
        "weights": 24.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-16",
        "itemcode": "00201002004000000",
        "weights": 31.92
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-17",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-18",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2020-01-18",
        "itemcode": "00201002004000000",
        "weights": 23.49
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-20",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-22",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-01-30",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-02",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-03",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-07",
        "itemcode": "00201002004000000",
        "weights": 114.27
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-08",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-10",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-11",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-12",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2020-02-13",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-14",
        "itemcode": "00201002004000000",
        "weights": 145.11
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-15",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-17",
        "itemcode": "00201002004000000",
        "weights": 179.61
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-19",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-02-19",
        "itemcode": "00201002004000000",
        "weights": 1.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-20",
        "itemcode": "00201002004000000",
        "weights": 144.96
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-21",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2020-02-21",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-24",
        "itemcode": "00201002004000000",
        "weights": 209.79
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-25",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "印度尼西亞",
        "date": "2020-02-25",
        "itemcode": "00201002004000000",
        "weights": 23.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-26",
        "itemcode": "00201002004000000",
        "weights": 79.74
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-02-27",
        "itemcode": "00201002004000000",
        "weights": 48.09
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-02",
        "itemcode": "00201002004000000",
        "weights": 176.4
    },
    {
        "country": "印度尼西亞",
        "date": "2020-03-02",
        "itemcode": "00201002004000000",
        "weights": 17.09
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-03",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-05",
        "itemcode": "00201002004000000",
        "weights": 36.65
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-06",
        "itemcode": "00201002004000000",
        "weights": 80.43
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-09",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "印度尼西亞",
        "date": "2020-03-09",
        "itemcode": "00201002004000000",
        "weights": 22.2
    },
    {
        "country": "印度尼西亞",
        "date": "2020-03-10",
        "itemcode": "00201002004000000",
        "weights": 19.2
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-20",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-23",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-24",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-25",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-03-27",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-01",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-06",
        "itemcode": "00201002004000000",
        "weights": 130.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-07",
        "itemcode": "00201002004000000",
        "weights": 35.57
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-08",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-09",
        "itemcode": "00201002004000000",
        "weights": 50.67
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-10",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-13",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-14",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-15",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-16",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-04-16",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-17",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-18",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-04-18",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-19",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-20",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-04-20",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-22",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-04-27",
        "itemcode": "00201002004000000",
        "weights": 47.21
    },
    {
        "country": "越南",
        "date": "2020-04-27",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-01",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2020-05-01",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-03",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-04",
        "itemcode": "00201002004000000",
        "weights": 96.6
    },
    {
        "country": "越南",
        "date": "2020-05-04",
        "itemcode": "00201002004000000",
        "weights": 67.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-05",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-07",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-05-07",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-08",
        "itemcode": "00201002004000000",
        "weights": 161.7
    },
    {
        "country": "越南",
        "date": "2020-05-08",
        "itemcode": "00201002004000000",
        "weights": 67.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-09",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-10",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-11",
        "itemcode": "00201002004000000",
        "weights": 194.04
    },
    {
        "country": "越南",
        "date": "2020-05-11",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-12",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "越南",
        "date": "2020-05-12",
        "itemcode": "00201002004000000",
        "weights": 39.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-13",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-05-13",
        "itemcode": "00201002004000000",
        "weights": 81.96
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-14",
        "itemcode": "00201002004000000",
        "weights": 96.18
    },
    {
        "country": "越南",
        "date": "2020-05-14",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-15",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2020-05-15",
        "itemcode": "00201002004000000",
        "weights": 45.73
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-16",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "越南",
        "date": "2020-05-16",
        "itemcode": "00201002004000000",
        "weights": 192.26
    },
    {
        "country": "越南",
        "date": "2020-05-18",
        "itemcode": "00201002004000000",
        "weights": 98.9
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-19",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-05-19",
        "itemcode": "00201002004000000",
        "weights": 196.43
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-20",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2020-05-20",
        "itemcode": "00201002004000000",
        "weights": 63
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-22",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2020-05-22",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "越南",
        "date": "2020-05-23",
        "itemcode": "00201002004000000",
        "weights": 131.19
    },
    {
        "country": "越南",
        "date": "2020-05-24",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-25",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2020-05-25",
        "itemcode": "00201002004000000",
        "weights": 90.3
    },
    {
        "country": "越南",
        "date": "2020-05-26",
        "itemcode": "00201002004000000",
        "weights": 36.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-27",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2020-05-27",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-28",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-29",
        "itemcode": "00201002004000000",
        "weights": 15.09
    },
    {
        "country": "越南",
        "date": "2020-05-29",
        "itemcode": "00201002004000000",
        "weights": 38.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-05-30",
        "itemcode": "00201002004000000",
        "weights": 30.18
    },
    {
        "country": "越南",
        "date": "2020-05-30",
        "itemcode": "00201002004000000",
        "weights": 91.22
    },
    {
        "country": "越南",
        "date": "2020-06-01",
        "itemcode": "00201002004000000",
        "weights": 44.98
    },
    {
        "country": "印度尼西亞",
        "date": "2020-06-01",
        "itemcode": "00201002004000000",
        "weights": 42.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-02",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-03",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-06-03",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-04",
        "itemcode": "00201002004000000",
        "weights": 30.18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-05",
        "itemcode": "00201002004000000",
        "weights": 223.15
    },
    {
        "country": "越南",
        "date": "2020-06-05",
        "itemcode": "00201002004000000",
        "weights": 81.83
    },
    {
        "country": "越南",
        "date": "2020-06-06",
        "itemcode": "00201002004000000",
        "weights": 47.49
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-08",
        "itemcode": "00201002004000000",
        "weights": 236.83
    },
    {
        "country": "越南",
        "date": "2020-06-08",
        "itemcode": "00201002004000000",
        "weights": 52.2
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-09",
        "itemcode": "00201002004000000",
        "weights": 161.7
    },
    {
        "country": "越南",
        "date": "2020-06-09",
        "itemcode": "00201002004000000",
        "weights": 42.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-10",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-06-10",
        "itemcode": "00201002004000000",
        "weights": 55.35
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-12",
        "itemcode": "00201002004000000",
        "weights": 303.06
    },
    {
        "country": "越南",
        "date": "2020-06-12",
        "itemcode": "00201002004000000",
        "weights": 118.91
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-13",
        "itemcode": "00201002004000000",
        "weights": 128.28
    },
    {
        "country": "越南",
        "date": "2020-06-13",
        "itemcode": "00201002004000000",
        "weights": 24.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-15",
        "itemcode": "00201002004000000",
        "weights": 160.86
    },
    {
        "country": "越南",
        "date": "2020-06-15",
        "itemcode": "00201002004000000",
        "weights": 45.45
    },
    {
        "country": "印度尼西亞",
        "date": "2020-06-15",
        "itemcode": "00201002004000000",
        "weights": 22.29
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-16",
        "itemcode": "00201002004000000",
        "weights": 322.14
    },
    {
        "country": "越南",
        "date": "2020-06-16",
        "itemcode": "00201002004000000",
        "weights": 142.41
    },
    {
        "country": "泰國",
        "date": "2020-06-16",
        "itemcode": "00201002004000000",
        "weights": 36.96
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-17",
        "itemcode": "00201002004000000",
        "weights": 177.17
    },
    {
        "country": "越南",
        "date": "2020-06-17",
        "itemcode": "00201002004000000",
        "weights": 39.15
    },
    {
        "country": "印度尼西亞",
        "date": "2020-06-17",
        "itemcode": "00201002004000000",
        "weights": 21.98
    },
    {
        "country": "泰國",
        "date": "2020-06-17",
        "itemcode": "00201002004000000",
        "weights": 36.96
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-18",
        "itemcode": "00201002004000000",
        "weights": 63.42
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-19",
        "itemcode": "00201002004000000",
        "weights": 287.03
    },
    {
        "country": "越南",
        "date": "2020-06-19",
        "itemcode": "00201002004000000",
        "weights": 53.07
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-20",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "越南",
        "date": "2020-06-20",
        "itemcode": "00201002004000000",
        "weights": 42.93
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-22",
        "itemcode": "00201002004000000",
        "weights": 107.57
    },
    {
        "country": "越南",
        "date": "2020-06-22",
        "itemcode": "00201002004000000",
        "weights": 46.37
    },
    {
        "country": "印度尼西亞",
        "date": "2020-06-22",
        "itemcode": "00201002004000000",
        "weights": 15.24
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-23",
        "itemcode": "00201002004000000",
        "weights": 305.13
    },
    {
        "country": "越南",
        "date": "2020-06-23",
        "itemcode": "00201002004000000",
        "weights": 34.17
    },
    {
        "country": "印度尼西亞",
        "date": "2020-06-23",
        "itemcode": "00201002004000000",
        "weights": 44.79
    },
    {
        "country": "泰國",
        "date": "2020-06-23",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-24",
        "itemcode": "00201002004000000",
        "weights": 177.87
    },
    {
        "country": "越南",
        "date": "2020-06-24",
        "itemcode": "00201002004000000",
        "weights": 18.3
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-25",
        "itemcode": "00201002004000000",
        "weights": 64.26
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-26",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-27",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-28",
        "itemcode": "00201002004000000",
        "weights": 63.6
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-29",
        "itemcode": "00201002004000000",
        "weights": 483.84
    },
    {
        "country": "越南",
        "date": "2020-06-29",
        "itemcode": "00201002004000000",
        "weights": 46.23
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-06-30",
        "itemcode": "00201002004000000",
        "weights": 291.48
    },
    {
        "country": "越南",
        "date": "2020-06-30",
        "itemcode": "00201002004000000",
        "weights": 47.58
    },
    {
        "country": "印度尼西亞",
        "date": "2020-06-30",
        "itemcode": "00201002004000000",
        "weights": 8.76
    },
    {
        "country": "泰國",
        "date": "2020-06-30",
        "itemcode": "00201002004000000",
        "weights": 36.96
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-01",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-01",
        "itemcode": "00201002004000000",
        "weights": 45.69
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-02",
        "itemcode": "00201002004000000",
        "weights": 160.28
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-02",
        "itemcode": "00201002004000000",
        "weights": 17.22
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-03",
        "itemcode": "00201002004000000",
        "weights": 146.58
    },
    {
        "country": "越南",
        "date": "2020-07-03",
        "itemcode": "00201002004000000",
        "weights": 20.97
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-03",
        "itemcode": "00201002004000000",
        "weights": 52.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-04",
        "itemcode": "00201002004000000",
        "weights": 66.54
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-06",
        "itemcode": "00201002004000000",
        "weights": 114.87
    },
    {
        "country": "越南",
        "date": "2020-07-06",
        "itemcode": "00201002004000000",
        "weights": 24.48
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-06",
        "itemcode": "00201002004000000",
        "weights": 100.35
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-07",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-08",
        "itemcode": "00201002004000000",
        "weights": 49.02
    },
    {
        "country": "越南",
        "date": "2020-07-08",
        "itemcode": "00201002004000000",
        "weights": 22.65
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-09",
        "itemcode": "00201002004000000",
        "weights": 49.44
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-09",
        "itemcode": "00201002004000000",
        "weights": 49.16
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-10",
        "itemcode": "00201002004000000",
        "weights": 262.02
    },
    {
        "country": "越南",
        "date": "2020-07-10",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-11",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2020-07-11",
        "itemcode": "00201002004000000",
        "weights": 18.3
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-13",
        "itemcode": "00201002004000000",
        "weights": 50.37
    },
    {
        "country": "越南",
        "date": "2020-07-13",
        "itemcode": "00201002004000000",
        "weights": 21.42
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-13",
        "itemcode": "00201002004000000",
        "weights": 51.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-14",
        "itemcode": "00201002004000000",
        "weights": 185.55
    },
    {
        "country": "越南",
        "date": "2020-07-14",
        "itemcode": "00201002004000000",
        "weights": 18.3
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-14",
        "itemcode": "00201002004000000",
        "weights": 75.21
    },
    {
        "country": "越南",
        "date": "2020-07-15",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-17",
        "itemcode": "00201002004000000",
        "weights": 49.13
    },
    {
        "country": "越南",
        "date": "2020-07-17",
        "itemcode": "00201002004000000",
        "weights": 209.56
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-17",
        "itemcode": "00201002004000000",
        "weights": 21.6
    },
    {
        "country": "越南",
        "date": "2020-07-18",
        "itemcode": "00201002004000000",
        "weights": 78.15
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-20",
        "itemcode": "00201002004000000",
        "weights": 17.1
    },
    {
        "country": "越南",
        "date": "2020-07-20",
        "itemcode": "00201002004000000",
        "weights": 41.25
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-20",
        "itemcode": "00201002004000000",
        "weights": 140.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-21",
        "itemcode": "00201002004000000",
        "weights": 34.2
    },
    {
        "country": "越南",
        "date": "2020-07-21",
        "itemcode": "00201002004000000",
        "weights": 220.26
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-21",
        "itemcode": "00201002004000000",
        "weights": 56.3
    },
    {
        "country": "越南",
        "date": "2020-07-22",
        "itemcode": "00201002004000000",
        "weights": 55.35
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-23",
        "itemcode": "00201002004000000",
        "weights": 15.09
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-23",
        "itemcode": "00201002004000000",
        "weights": 28.05
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-24",
        "itemcode": "00201002004000000",
        "weights": 57.78
    },
    {
        "country": "越南",
        "date": "2020-07-24",
        "itemcode": "00201002004000000",
        "weights": 251.82
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-25",
        "itemcode": "00201002004000000",
        "weights": 13.37
    },
    {
        "country": "越南",
        "date": "2020-07-26",
        "itemcode": "00201002004000000",
        "weights": 66.3
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-07-27",
        "itemcode": "00201002004000000",
        "weights": 15.09
    },
    {
        "country": "越南",
        "date": "2020-07-27",
        "itemcode": "00201002004000000",
        "weights": 154.48
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-27",
        "itemcode": "00201002004000000",
        "weights": 117.29
    },
    {
        "country": "越南",
        "date": "2020-07-28",
        "itemcode": "00201002004000000",
        "weights": 401.82
    },
    {
        "country": "越南",
        "date": "2020-07-29",
        "itemcode": "00201002004000000",
        "weights": 180.95
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-29",
        "itemcode": "00201002004000000",
        "weights": 59.58
    },
    {
        "country": "越南",
        "date": "2020-07-30",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "印度尼西亞",
        "date": "2020-07-30",
        "itemcode": "00201002004000000",
        "weights": 57.13
    },
    {
        "country": "越南",
        "date": "2020-07-31",
        "itemcode": "00201002004000000",
        "weights": 87.87
    },
    {
        "country": "越南",
        "date": "2020-08-01",
        "itemcode": "00201002004000000",
        "weights": 215.63
    },
    {
        "country": "越南",
        "date": "2020-08-03",
        "itemcode": "00201002004000000",
        "weights": 159.91
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-03",
        "itemcode": "00201002004000000",
        "weights": 102.72
    },
    {
        "country": "越南",
        "date": "2020-08-04",
        "itemcode": "00201002004000000",
        "weights": 265.28
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-04",
        "itemcode": "00201002004000000",
        "weights": 47.58
    },
    {
        "country": "越南",
        "date": "2020-08-05",
        "itemcode": "00201002004000000",
        "weights": 258.95
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-05",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "越南",
        "date": "2020-08-06",
        "itemcode": "00201002004000000",
        "weights": 65.41
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-06",
        "itemcode": "00201002004000000",
        "weights": 26.51
    },
    {
        "country": "越南",
        "date": "2020-08-07",
        "itemcode": "00201002004000000",
        "weights": 157.83
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-07",
        "itemcode": "00201002004000000",
        "weights": 23.39
    },
    {
        "country": "越南",
        "date": "2020-08-08",
        "itemcode": "00201002004000000",
        "weights": 41.7
    },
    {
        "country": "越南",
        "date": "2020-08-09",
        "itemcode": "00201002004000000",
        "weights": 61.76
    },
    {
        "country": "越南",
        "date": "2020-08-10",
        "itemcode": "00201002004000000",
        "weights": 273.6
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-10",
        "itemcode": "00201002004000000",
        "weights": 152.67
    },
    {
        "country": "越南",
        "date": "2020-08-11",
        "itemcode": "00201002004000000",
        "weights": 59.06
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-11",
        "itemcode": "00201002004000000",
        "weights": 22.2
    },
    {
        "country": "越南",
        "date": "2020-08-12",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2020-08-13",
        "itemcode": "00201002004000000",
        "weights": 89.85
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-13",
        "itemcode": "00201002004000000",
        "weights": 50.97
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-08-14",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2020-08-14",
        "itemcode": "00201002004000000",
        "weights": 231.76
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-14",
        "itemcode": "00201002004000000",
        "weights": 96.87
    },
    {
        "country": "泰國",
        "date": "2020-08-14",
        "itemcode": "00201002004000000",
        "weights": 35.36
    },
    {
        "country": "越南",
        "date": "2020-08-15",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "越南",
        "date": "2020-08-17",
        "itemcode": "00201002004000000",
        "weights": 44.48
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-17",
        "itemcode": "00201002004000000",
        "weights": 49.1
    },
    {
        "country": "越南",
        "date": "2020-08-18",
        "itemcode": "00201002004000000",
        "weights": 60.21
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-18",
        "itemcode": "00201002004000000",
        "weights": 65.9
    },
    {
        "country": "越南",
        "date": "2020-08-19",
        "itemcode": "00201002004000000",
        "weights": 68.33
    },
    {
        "country": "泰國",
        "date": "2020-08-20",
        "itemcode": "00201002004000000",
        "weights": 21.42
    },
    {
        "country": "越南",
        "date": "2020-08-21",
        "itemcode": "00201002004000000",
        "weights": 43.86
    },
    {
        "country": "越南",
        "date": "2020-08-22",
        "itemcode": "00201002004000000",
        "weights": 17.25
    },
    {
        "country": "越南",
        "date": "2020-08-23",
        "itemcode": "00201002004000000",
        "weights": 23.25
    },
    {
        "country": "越南",
        "date": "2020-08-24",
        "itemcode": "00201002004000000",
        "weights": 77.94
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-24",
        "itemcode": "00201002004000000",
        "weights": 44.39
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-08-25",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-25",
        "itemcode": "00201002004000000",
        "weights": 81.63
    },
    {
        "country": "越南",
        "date": "2020-08-26",
        "itemcode": "00201002004000000",
        "weights": 22.48
    },
    {
        "country": "越南",
        "date": "2020-08-27",
        "itemcode": "00201002004000000",
        "weights": 21
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-27",
        "itemcode": "00201002004000000",
        "weights": 9.05
    },
    {
        "country": "越南",
        "date": "2020-08-28",
        "itemcode": "00201002004000000",
        "weights": 97.86
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-28",
        "itemcode": "00201002004000000",
        "weights": 6
    },
    {
        "country": "越南",
        "date": "2020-08-29",
        "itemcode": "00201002004000000",
        "weights": 63.3
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-31",
        "itemcode": "00201002004000000",
        "weights": 126.33
    },
    {
        "country": "越南",
        "date": "2020-09-01",
        "itemcode": "00201002004000000",
        "weights": 104.4
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-01",
        "itemcode": "00201002004000000",
        "weights": 44.97
    },
    {
        "country": "越南",
        "date": "2020-09-02",
        "itemcode": "00201002004000000",
        "weights": 151.35
    },
    {
        "country": "越南",
        "date": "2020-09-03",
        "itemcode": "00201002004000000",
        "weights": 20.07
    },
    {
        "country": "越南",
        "date": "2020-09-04",
        "itemcode": "00201002004000000",
        "weights": 73.85
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-04",
        "itemcode": "00201002004000000",
        "weights": 71.07
    },
    {
        "country": "越南",
        "date": "2020-09-05",
        "itemcode": "00201002004000000",
        "weights": 23.25
    },
    {
        "country": "越南",
        "date": "2020-09-06",
        "itemcode": "00201002004000000",
        "weights": 146.25
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-06",
        "itemcode": "00201002004000000",
        "weights": 38.48
    },
    {
        "country": "越南",
        "date": "2020-09-07",
        "itemcode": "00201002004000000",
        "weights": 87.15
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-07",
        "itemcode": "00201002004000000",
        "weights": 38.94
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-08",
        "itemcode": "00201002004000000",
        "weights": 81.85
    },
    {
        "country": "越南",
        "date": "2020-09-09",
        "itemcode": "00201002004000000",
        "weights": 24
    },
    {
        "country": "越南",
        "date": "2020-09-10",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-10",
        "itemcode": "00201002004000000",
        "weights": 43.56
    },
    {
        "country": "越南",
        "date": "2020-09-11",
        "itemcode": "00201002004000000",
        "weights": 228.71
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-11",
        "itemcode": "00201002004000000",
        "weights": 21
    },
    {
        "country": "越南",
        "date": "2020-09-12",
        "itemcode": "00201002004000000",
        "weights": 137.1
    },
    {
        "country": "越南",
        "date": "2020-09-14",
        "itemcode": "00201002004000000",
        "weights": 124.5
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-14",
        "itemcode": "00201002004000000",
        "weights": 110.4
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-15",
        "itemcode": "00201002004000000",
        "weights": 33.59
    },
    {
        "country": "越南",
        "date": "2020-09-16",
        "itemcode": "00201002004000000",
        "weights": 280.55
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-16",
        "itemcode": "00201002004000000",
        "weights": 1.34
    },
    {
        "country": "越南",
        "date": "2020-09-17",
        "itemcode": "00201002004000000",
        "weights": 60.48
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-17",
        "itemcode": "00201002004000000",
        "weights": 21.65
    },
    {
        "country": "越南",
        "date": "2020-09-18",
        "itemcode": "00201002004000000",
        "weights": 62.37
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-18",
        "itemcode": "00201002004000000",
        "weights": 17.1
    },
    {
        "country": "越南",
        "date": "2020-09-19",
        "itemcode": "00201002004000000",
        "weights": 252.9
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-19",
        "itemcode": "00201002004000000",
        "weights": 23.75
    },
    {
        "country": "泰國",
        "date": "2020-09-19",
        "itemcode": "00201002004000000",
        "weights": 24.75
    },
    {
        "country": "越南",
        "date": "2020-09-20",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2020-09-21",
        "itemcode": "00201002004000000",
        "weights": 106.01
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-21",
        "itemcode": "00201002004000000",
        "weights": 242.49
    },
    {
        "country": "越南",
        "date": "2020-09-22",
        "itemcode": "00201002004000000",
        "weights": 223.23
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-22",
        "itemcode": "00201002004000000",
        "weights": 23.61
    },
    {
        "country": "泰國",
        "date": "2020-09-22",
        "itemcode": "00201002004000000",
        "weights": 24.75
    },
    {
        "country": "越南",
        "date": "2020-09-23",
        "itemcode": "00201002004000000",
        "weights": 385.65
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-23",
        "itemcode": "00201002004000000",
        "weights": 17.81
    },
    {
        "country": "越南",
        "date": "2020-09-24",
        "itemcode": "00201002004000000",
        "weights": 54.15
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-24",
        "itemcode": "00201002004000000",
        "weights": 1.17
    },
    {
        "country": "越南",
        "date": "2020-09-25",
        "itemcode": "00201002004000000",
        "weights": 130.77
    },
    {
        "country": "越南",
        "date": "2020-09-26",
        "itemcode": "00201002004000000",
        "weights": 381.29
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-26",
        "itemcode": "00201002004000000",
        "weights": 48.69
    },
    {
        "country": "越南",
        "date": "2020-09-27",
        "itemcode": "00201002004000000",
        "weights": 39.48
    },
    {
        "country": "越南",
        "date": "2020-09-28",
        "itemcode": "00201002004000000",
        "weights": 95.66
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-28",
        "itemcode": "00201002004000000",
        "weights": 116.76
    },
    {
        "country": "越南",
        "date": "2020-09-29",
        "itemcode": "00201002004000000",
        "weights": 113.7
    },
    {
        "country": "印度尼西亞",
        "date": "2020-09-29",
        "itemcode": "00201002004000000",
        "weights": 37.5
    },
    {
        "country": "越南",
        "date": "2020-09-30",
        "itemcode": "00201002004000000",
        "weights": 389.24
    },
    {
        "country": "泰國",
        "date": "2020-09-30",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "越南",
        "date": "2020-10-01",
        "itemcode": "00201002004000000",
        "weights": 54.9
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-01",
        "itemcode": "00201002004000000",
        "weights": 4.41
    },
    {
        "country": "越南",
        "date": "2020-10-05",
        "itemcode": "00201002004000000",
        "weights": 572.99
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-05",
        "itemcode": "00201002004000000",
        "weights": 54.92
    },
    {
        "country": "越南",
        "date": "2020-10-06",
        "itemcode": "00201002004000000",
        "weights": 184.86
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-06",
        "itemcode": "00201002004000000",
        "weights": 23.7
    },
    {
        "country": "澳大利亞",
        "date": "2020-10-06",
        "itemcode": "00201002004000000",
        "weights": 16.4
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-07",
        "itemcode": "00201002004000000",
        "weights": 41.51
    },
    {
        "country": "越南",
        "date": "2020-10-08",
        "itemcode": "00201002004000000",
        "weights": 124.02
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-08",
        "itemcode": "00201002004000000",
        "weights": 23.55
    },
    {
        "country": "越南",
        "date": "2020-10-09",
        "itemcode": "00201002004000000",
        "weights": 40.03
    },
    {
        "country": "越南",
        "date": "2020-10-11",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "越南",
        "date": "2020-10-12",
        "itemcode": "00201002004000000",
        "weights": 338.95
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-12",
        "itemcode": "00201002004000000",
        "weights": 23.06
    },
    {
        "country": "澳大利亞",
        "date": "2020-10-12",
        "itemcode": "00201002004000000",
        "weights": 15.13
    },
    {
        "country": "越南",
        "date": "2020-10-13",
        "itemcode": "00201002004000000",
        "weights": 238.35
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-13",
        "itemcode": "00201002004000000",
        "weights": 62.28
    },
    {
        "country": "越南",
        "date": "2020-10-15",
        "itemcode": "00201002004000000",
        "weights": 60.15
    },
    {
        "country": "越南",
        "date": "2020-10-16",
        "itemcode": "00201002004000000",
        "weights": 348.58
    },
    {
        "country": "越南",
        "date": "2020-10-17",
        "itemcode": "00201002004000000",
        "weights": 118.65
    },
    {
        "country": "越南",
        "date": "2020-10-19",
        "itemcode": "00201002004000000",
        "weights": 60
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-19",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "越南",
        "date": "2020-10-20",
        "itemcode": "00201002004000000",
        "weights": 166.8
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-20",
        "itemcode": "00201002004000000",
        "weights": 91.38
    },
    {
        "country": "越南",
        "date": "2020-10-21",
        "itemcode": "00201002004000000",
        "weights": 36.75
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-21",
        "itemcode": "00201002004000000",
        "weights": 43.98
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-10-22",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2020-10-22",
        "itemcode": "00201002004000000",
        "weights": 146.32
    },
    {
        "country": "越南",
        "date": "2020-10-23",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2020-10-24",
        "itemcode": "00201002004000000",
        "weights": 55.35
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-10-25",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2020-10-25",
        "itemcode": "00201002004000000",
        "weights": 14.7
    },
    {
        "country": "越南",
        "date": "2020-10-26",
        "itemcode": "00201002004000000",
        "weights": 98.06
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-26",
        "itemcode": "00201002004000000",
        "weights": 51.21
    },
    {
        "country": "越南",
        "date": "2020-10-27",
        "itemcode": "00201002004000000",
        "weights": 18.75
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-27",
        "itemcode": "00201002004000000",
        "weights": 38.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-10-28",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "印度尼西亞",
        "date": "2020-10-28",
        "itemcode": "00201002004000000",
        "weights": 21
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-10-29",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "越南",
        "date": "2020-10-29",
        "itemcode": "00201002004000000",
        "weights": 24
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-10-30",
        "itemcode": "00201002004000000",
        "weights": 206.98
    },
    {
        "country": "越南",
        "date": "2020-10-30",
        "itemcode": "00201002004000000",
        "weights": 36.93
    },
    {
        "country": "越南",
        "date": "2020-10-31",
        "itemcode": "00201002004000000",
        "weights": 45.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-02",
        "itemcode": "00201002004000000",
        "weights": 125.74
    },
    {
        "country": "越南",
        "date": "2020-11-02",
        "itemcode": "00201002004000000",
        "weights": 42.46
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-03",
        "itemcode": "00201002004000000",
        "weights": 161.7
    },
    {
        "country": "泰國",
        "date": "2020-11-03",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "印度尼西亞",
        "date": "2020-11-04",
        "itemcode": "00201002004000000",
        "weights": 44.33
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-05",
        "itemcode": "00201002004000000",
        "weights": 549.45
    },
    {
        "country": "印度尼西亞",
        "date": "2020-11-05",
        "itemcode": "00201002004000000",
        "weights": 22.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-06",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2020-11-06",
        "itemcode": "00201002004000000",
        "weights": 67.86
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-07",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-09",
        "itemcode": "00201002004000000",
        "weights": 273.15
    },
    {
        "country": "越南",
        "date": "2020-11-09",
        "itemcode": "00201002004000000",
        "weights": 24
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-10",
        "itemcode": "00201002004000000",
        "weights": 558.94
    },
    {
        "country": "印度尼西亞",
        "date": "2020-11-10",
        "itemcode": "00201002004000000",
        "weights": 3.78
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-11",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2020-11-11",
        "itemcode": "00201002004000000",
        "weights": 26.78
    },
    {
        "country": "印度尼西亞",
        "date": "2020-11-11",
        "itemcode": "00201002004000000",
        "weights": 19.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-12",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-13",
        "itemcode": "00201002004000000",
        "weights": 310.38
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-14",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-16",
        "itemcode": "00201002004000000",
        "weights": 521.52
    },
    {
        "country": "印度尼西亞",
        "date": "2020-11-16",
        "itemcode": "00201002004000000",
        "weights": 23.52
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-17",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-18",
        "itemcode": "00201002004000000",
        "weights": 258.72
    },
    {
        "country": "越南",
        "date": "2020-11-18",
        "itemcode": "00201002004000000",
        "weights": 47.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-19",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2020-11-19",
        "itemcode": "00201002004000000",
        "weights": 24
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-20",
        "itemcode": "00201002004000000",
        "weights": 335.92
    },
    {
        "country": "越南",
        "date": "2020-11-21",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-23",
        "itemcode": "00201002004000000",
        "weights": 147.21
    },
    {
        "country": "印度尼西亞",
        "date": "2020-11-23",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-24",
        "itemcode": "00201002004000000",
        "weights": 565.95
    },
    {
        "country": "越南",
        "date": "2020-11-24",
        "itemcode": "00201002004000000",
        "weights": 24
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-25",
        "itemcode": "00201002004000000",
        "weights": 210.21
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-26",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2020-11-26",
        "itemcode": "00201002004000000",
        "weights": 72.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-27",
        "itemcode": "00201002004000000",
        "weights": 563.77
    },
    {
        "country": "越南",
        "date": "2020-11-28",
        "itemcode": "00201002004000000",
        "weights": 22.95
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-11-30",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2020-11-30",
        "itemcode": "00201002004000000",
        "weights": 23.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-01",
        "itemcode": "00201002004000000",
        "weights": 161.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-02",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-03",
        "itemcode": "00201002004000000",
        "weights": 387.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-04",
        "itemcode": "00201002004000000",
        "weights": 425.83
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-05",
        "itemcode": "00201002004000000",
        "weights": 306.16
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-07",
        "itemcode": "00201002004000000",
        "weights": 485.1
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-08",
        "itemcode": "00201002004000000",
        "weights": 161.28
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-09",
        "itemcode": "00201002004000000",
        "weights": 127.64
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-10",
        "itemcode": "00201002004000000",
        "weights": 146.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-11",
        "itemcode": "00201002004000000",
        "weights": 95.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-14",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-17",
        "itemcode": "00201002004000000",
        "weights": 217.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-18",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-21",
        "itemcode": "00201002004000000",
        "weights": 24
    },
    {
        "country": "印度尼西亞",
        "date": "2020-12-21",
        "itemcode": "00201002004000000",
        "weights": 7.74
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-22",
        "itemcode": "00201002004000000",
        "weights": 112.88
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-23",
        "itemcode": "00201002004000000",
        "weights": 48.39
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-24",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-25",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-28",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2020-12-31",
        "itemcode": "00201002004000000",
        "weights": 66.36
    },
    {
        "country": "印度尼西亞",
        "date": "2020-12-31",
        "itemcode": "00201002004000000",
        "weights": 10.9
    },
    {
        "country": "中華人民共和國",
        "date": "2020-01-06",
        "itemcode": "00204002001000000",
        "weights": 52.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-01-07",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2020-01-08",
        "itemcode": "00204002001000000",
        "weights": 1
    },
    {
        "country": "中華人民共和國",
        "date": "2020-01-10",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-01-13",
        "itemcode": "00204002001000000",
        "weights": 26
    },
    {
        "country": "中華人民共和國",
        "date": "2020-01-17",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-01-20",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "日本",
        "date": "2020-01-20",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2020-01-22",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "加拿大",
        "date": "2020-02-01",
        "itemcode": "00204002001000000",
        "weights": 0.09
    },
    {
        "country": "日本",
        "date": "2020-02-11",
        "itemcode": "00204002001000000",
        "weights": 1
    },
    {
        "country": "中華人民共和國",
        "date": "2020-02-13",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "澳大利亞",
        "date": "2020-02-15",
        "itemcode": "00204002001000000",
        "weights": 0.06
    },
    {
        "country": "日本",
        "date": "2020-02-18",
        "itemcode": "00204002001000000",
        "weights": 0.12
    },
    {
        "country": "澳大利亞",
        "date": "2020-02-20",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2020-02-27",
        "itemcode": "00204002001000000",
        "weights": 52.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-03-03",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "澳大利亞",
        "date": "2020-03-04",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2020-03-09",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-03-24",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "日本",
        "date": "2020-03-25",
        "itemcode": "00204002001000000",
        "weights": 0.24
    },
    {
        "country": "中華人民共和國",
        "date": "2020-03-30",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-06",
        "itemcode": "00204002001000000",
        "weights": 26
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-07",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-08",
        "itemcode": "00204002001000000",
        "weights": 26.25
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-09",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "美國",
        "date": "2020-04-13",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-14",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-16",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-18",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-21",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-23",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-24",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-28",
        "itemcode": "00204002001000000",
        "weights": 51.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-04-30",
        "itemcode": "00204002001000000",
        "weights": 28
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-01",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-03",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-04",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-05",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-06",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-07",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-08",
        "itemcode": "00204002001000000",
        "weights": 319.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-11",
        "itemcode": "00204002001000000",
        "weights": 293
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-12",
        "itemcode": "00204002001000000",
        "weights": 157
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-13",
        "itemcode": "00204002001000000",
        "weights": 155.86
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-14",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-15",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-18",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-19",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-21",
        "itemcode": "00204002001000000",
        "weights": 292.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-22",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-23",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-25",
        "itemcode": "00204002001000000",
        "weights": 237.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-26",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-27",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-28",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-05-29",
        "itemcode": "00204002001000000",
        "weights": 266
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-01",
        "itemcode": "00204002001000000",
        "weights": 343.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-02",
        "itemcode": "00204002001000000",
        "weights": 157.6
    },
    {
        "country": "美國",
        "date": "2020-06-02",
        "itemcode": "00204002001000000",
        "weights": 0.08
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-03",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "美國",
        "date": "2020-06-03",
        "itemcode": "00204002001000000",
        "weights": 0.51
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-04",
        "itemcode": "00204002001000000",
        "weights": 314.34
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-05",
        "itemcode": "00204002001000000",
        "weights": 211.2
    },
    {
        "country": "美國",
        "date": "2020-06-05",
        "itemcode": "00204002001000000",
        "weights": 0.51
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-06",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-07",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-08",
        "itemcode": "00204002001000000",
        "weights": 447.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-09",
        "itemcode": "00204002001000000",
        "weights": 157
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-10",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-11",
        "itemcode": "00204002001000000",
        "weights": 319
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-12",
        "itemcode": "00204002001000000",
        "weights": 264.3
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-13",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-15",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-16",
        "itemcode": "00204002001000000",
        "weights": 316.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-17",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-18",
        "itemcode": "00204002001000000",
        "weights": 447.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-19",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-20",
        "itemcode": "00204002001000000",
        "weights": 477.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-22",
        "itemcode": "00204002001000000",
        "weights": 372.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-23",
        "itemcode": "00204002001000000",
        "weights": 237.3
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-24",
        "itemcode": "00204002001000000",
        "weights": 344.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-25",
        "itemcode": "00204002001000000",
        "weights": 210.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-29",
        "itemcode": "00204002001000000",
        "weights": 317
    },
    {
        "country": "中華人民共和國",
        "date": "2020-06-30",
        "itemcode": "00204002001000000",
        "weights": 80.2
    },
    {
        "country": "美國",
        "date": "2020-06-30",
        "itemcode": "00204002001000000",
        "weights": 0.51
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-01",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-02",
        "itemcode": "00204002001000000",
        "weights": 156.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-03",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "澳大利亞",
        "date": "2020-07-04",
        "itemcode": "00204002001000000",
        "weights": 0.06
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-06",
        "itemcode": "00204002001000000",
        "weights": 197.54
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-07",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-09",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-10",
        "itemcode": "00204002001000000",
        "weights": 105.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-13",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "日本",
        "date": "2020-07-13",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-14",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "美國",
        "date": "2020-07-14",
        "itemcode": "00204002001000000",
        "weights": 1.14
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-15",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-16",
        "itemcode": "00204002001000000",
        "weights": 195.98
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-17",
        "itemcode": "00204002001000000",
        "weights": 292.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-18",
        "itemcode": "00204002001000000",
        "weights": 185.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-20",
        "itemcode": "00204002001000000",
        "weights": 210.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-21",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-22",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-23",
        "itemcode": "00204002001000000",
        "weights": 443.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-24",
        "itemcode": "00204002001000000",
        "weights": 343.48
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-25",
        "itemcode": "00204002001000000",
        "weights": 343.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-27",
        "itemcode": "00204002001000000",
        "weights": 186.2
    },
    {
        "country": "日本",
        "date": "2020-07-27",
        "itemcode": "00204002001000000",
        "weights": 0.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-28",
        "itemcode": "00204002001000000",
        "weights": 133.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-29",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "日本",
        "date": "2020-07-29",
        "itemcode": "00204002001000000",
        "weights": 0.14
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-30",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-07-31",
        "itemcode": "00204002001000000",
        "weights": 893.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-01",
        "itemcode": "00204002001000000",
        "weights": 229.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-03",
        "itemcode": "00204002001000000",
        "weights": 292.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-04",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-05",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-06",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-07",
        "itemcode": "00204002001000000",
        "weights": 292.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-10",
        "itemcode": "00204002001000000",
        "weights": 322.57
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-12",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "加拿大",
        "date": "2020-08-12",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-13",
        "itemcode": "00204002001000000",
        "weights": 343.38
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-14",
        "itemcode": "00204002001000000",
        "weights": 130.4
    },
    {
        "country": "澳大利亞",
        "date": "2020-08-14",
        "itemcode": "00204002001000000",
        "weights": 0.11
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-16",
        "itemcode": "00204002001000000",
        "weights": 160
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-17",
        "itemcode": "00204002001000000",
        "weights": 556.28
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-18",
        "itemcode": "00204002001000000",
        "weights": 130.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-19",
        "itemcode": "00204002001000000",
        "weights": 186.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-20",
        "itemcode": "00204002001000000",
        "weights": 399
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-21",
        "itemcode": "00204002001000000",
        "weights": 739.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-22",
        "itemcode": "00204002001000000",
        "weights": 344.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-24",
        "itemcode": "00204002001000000",
        "weights": 184.42
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-25",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-26",
        "itemcode": "00204002001000000",
        "weights": 157
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-27",
        "itemcode": "00204002001000000",
        "weights": 425.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-28",
        "itemcode": "00204002001000000",
        "weights": 52.2
    },
    {
        "country": "澳大利亞",
        "date": "2020-08-28",
        "itemcode": "00204002001000000",
        "weights": 0.03
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-29",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-30",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-08-31",
        "itemcode": "00204002001000000",
        "weights": 448.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-01",
        "itemcode": "00204002001000000",
        "weights": 104.62
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-03",
        "itemcode": "00204002001000000",
        "weights": 240.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-04",
        "itemcode": "00204002001000000",
        "weights": 52.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-06",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-07",
        "itemcode": "00204002001000000",
        "weights": 954.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-08",
        "itemcode": "00204002001000000",
        "weights": 409.74
    },
    {
        "country": "加拿大",
        "date": "2020-09-08",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-09",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-10",
        "itemcode": "00204002001000000",
        "weights": 186.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-11",
        "itemcode": "00204002001000000",
        "weights": 368.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-12",
        "itemcode": "00204002001000000",
        "weights": 264.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-13",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-14",
        "itemcode": "00204002001000000",
        "weights": 581.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-15",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-16",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-17",
        "itemcode": "00204002001000000",
        "weights": 239.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-18",
        "itemcode": "00204002001000000",
        "weights": 236.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-19",
        "itemcode": "00204002001000000",
        "weights": 160.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-21",
        "itemcode": "00204002001000000",
        "weights": 956
    },
    {
        "country": "日本",
        "date": "2020-09-21",
        "itemcode": "00204002001000000",
        "weights": 1.55
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-22",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-23",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-24",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-25",
        "itemcode": "00204002001000000",
        "weights": 580.2
    },
    {
        "country": "澳大利亞",
        "date": "2020-09-25",
        "itemcode": "00204002001000000",
        "weights": 0.06
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-26",
        "itemcode": "00204002001000000",
        "weights": 346.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-28",
        "itemcode": "00204002001000000",
        "weights": 132
    },
    {
        "country": "日本",
        "date": "2020-09-28",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-29",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "加拿大",
        "date": "2020-09-29",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2020-09-30",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-01",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-03",
        "itemcode": "00204002001000000",
        "weights": 51.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-05",
        "itemcode": "00204002001000000",
        "weights": 320
    },
    {
        "country": "日本",
        "date": "2020-10-05",
        "itemcode": "00204002001000000",
        "weights": 1.38
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-06",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-07",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-08",
        "itemcode": "00204002001000000",
        "weights": 157.4
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-12",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-15",
        "itemcode": "00204002001000000",
        "weights": 49.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-17",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "加拿大",
        "date": "2020-10-17",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-19",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-21",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-23",
        "itemcode": "00204002001000000",
        "weights": 82.8
    },
    {
        "country": "澳大利亞",
        "date": "2020-10-23",
        "itemcode": "00204002001000000",
        "weights": 0.09
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-24",
        "itemcode": "00204002001000000",
        "weights": 27.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-26",
        "itemcode": "00204002001000000",
        "weights": 52.6
    },
    {
        "country": "日本",
        "date": "2020-10-26",
        "itemcode": "00204002001000000",
        "weights": 0.13
    },
    {
        "country": "中華人民共和國",
        "date": "2020-10-30",
        "itemcode": "00204002001000000",
        "weights": 80.8
    },
    {
        "country": "加拿大",
        "date": "2020-11-01",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-02",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2020-11-02",
        "itemcode": "00204002001000000",
        "weights": 0.02
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-04",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-05",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-06",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-09",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "日本",
        "date": "2020-11-13",
        "itemcode": "00204002001000000",
        "weights": 0.02
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-16",
        "itemcode": "00204002001000000",
        "weights": 25.98
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-17",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-18",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-19",
        "itemcode": "00204002001000000",
        "weights": 27.6
    },
    {
        "country": "日本",
        "date": "2020-11-22",
        "itemcode": "00204002001000000",
        "weights": 0.17
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-23",
        "itemcode": "00204002001000000",
        "weights": 54.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-27",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-11-30",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-12-01",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "加拿大",
        "date": "2020-12-01",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "美國",
        "date": "2020-12-05",
        "itemcode": "00204002001000000",
        "weights": 0.11
    },
    {
        "country": "中華人民共和國",
        "date": "2020-12-07",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-12-11",
        "itemcode": "00204002001000000",
        "weights": 20
    },
    {
        "country": "中華人民共和國",
        "date": "2020-12-12",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2020-12-22",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-12-25",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-12-28",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2020-12-30",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2020-12-30",
        "itemcode": "00204002001000000",
        "weights": 1
    },
    {
        "country": "美國",
        "date": "2020-01-02",
        "itemcode": "00205002002000000",
        "weights": 9.62
    },
    {
        "country": "美國",
        "date": "2020-01-03",
        "itemcode": "00205002002000000",
        "weights": 108.95
    },
    {
        "country": "越南",
        "date": "2020-01-17",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2020-01-18",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2020-01-21",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-01-22",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-03-10",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "美國",
        "date": "2020-03-13",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-03-28",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-03-28",
        "itemcode": "00205002002000000",
        "weights": 19.52
    },
    {
        "country": "美國",
        "date": "2020-03-30",
        "itemcode": "00205002002000000",
        "weights": 11.32
    },
    {
        "country": "越南",
        "date": "2020-03-31",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-03-31",
        "itemcode": "00205002002000000",
        "weights": 96.02
    },
    {
        "country": "越南",
        "date": "2020-04-01",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2020-04-01",
        "itemcode": "00205002002000000",
        "weights": 80.86
    },
    {
        "country": "美國",
        "date": "2020-04-02",
        "itemcode": "00205002002000000",
        "weights": 19.6
    },
    {
        "country": "越南",
        "date": "2020-04-06",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "越南",
        "date": "2020-04-08",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-04-09",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-04-09",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-04-10",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-04-10",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-04-13",
        "itemcode": "00205002002000000",
        "weights": 18.98
    },
    {
        "country": "美國",
        "date": "2020-04-13",
        "itemcode": "00205002002000000",
        "weights": 8.16
    },
    {
        "country": "越南",
        "date": "2020-04-14",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-04-15",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-04-16",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-04-17",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-04-19",
        "itemcode": "00205002002000000",
        "weights": 0.54
    },
    {
        "country": "越南",
        "date": "2020-04-20",
        "itemcode": "00205002002000000",
        "weights": 67.12
    },
    {
        "country": "越南",
        "date": "2020-04-21",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2020-04-22",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "越南",
        "date": "2020-04-24",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "美國",
        "date": "2020-04-24",
        "itemcode": "00205002002000000",
        "weights": 79.22
    },
    {
        "country": "越南",
        "date": "2020-04-25",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-04-25",
        "itemcode": "00205002002000000",
        "weights": 7.58
    },
    {
        "country": "越南",
        "date": "2020-04-27",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-04-27",
        "itemcode": "00205002002000000",
        "weights": 33.4
    },
    {
        "country": "越南",
        "date": "2020-04-28",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "越南",
        "date": "2020-04-29",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-04-30",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-05-01",
        "itemcode": "00205002002000000",
        "weights": 48.11
    },
    {
        "country": "美國",
        "date": "2020-05-01",
        "itemcode": "00205002002000000",
        "weights": 37.97
    },
    {
        "country": "越南",
        "date": "2020-05-04",
        "itemcode": "00205002002000000",
        "weights": 152.06
    },
    {
        "country": "美國",
        "date": "2020-05-04",
        "itemcode": "00205002002000000",
        "weights": 100.49
    },
    {
        "country": "越南",
        "date": "2020-05-05",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-05-05",
        "itemcode": "00205002002000000",
        "weights": 21.51
    },
    {
        "country": "越南",
        "date": "2020-05-06",
        "itemcode": "00205002002000000",
        "weights": 57.62
    },
    {
        "country": "美國",
        "date": "2020-05-06",
        "itemcode": "00205002002000000",
        "weights": 66.19
    },
    {
        "country": "越南",
        "date": "2020-05-07",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "美國",
        "date": "2020-05-07",
        "itemcode": "00205002002000000",
        "weights": 53.13
    },
    {
        "country": "越南",
        "date": "2020-05-08",
        "itemcode": "00205002002000000",
        "weights": 153.25
    },
    {
        "country": "美國",
        "date": "2020-05-08",
        "itemcode": "00205002002000000",
        "weights": 30.48
    },
    {
        "country": "越南",
        "date": "2020-05-09",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "越南",
        "date": "2020-05-11",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "美國",
        "date": "2020-05-11",
        "itemcode": "00205002002000000",
        "weights": 43.53
    },
    {
        "country": "越南",
        "date": "2020-05-12",
        "itemcode": "00205002002000000",
        "weights": 105.73
    },
    {
        "country": "越南",
        "date": "2020-05-13",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2020-05-13",
        "itemcode": "00205002002000000",
        "weights": 43.85
    },
    {
        "country": "美國",
        "date": "2020-05-14",
        "itemcode": "00205002002000000",
        "weights": 172.07
    },
    {
        "country": "越南",
        "date": "2020-05-15",
        "itemcode": "00205002002000000",
        "weights": 96.23
    },
    {
        "country": "美國",
        "date": "2020-05-15",
        "itemcode": "00205002002000000",
        "weights": 42.24
    },
    {
        "country": "墨西哥",
        "date": "2020-05-15",
        "itemcode": "00205002002000000",
        "weights": 11.52
    },
    {
        "country": "越南",
        "date": "2020-05-16",
        "itemcode": "00205002002000000",
        "weights": 114.64
    },
    {
        "country": "美國",
        "date": "2020-05-16",
        "itemcode": "00205002002000000",
        "weights": 54
    },
    {
        "country": "越南",
        "date": "2020-05-18",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "美國",
        "date": "2020-05-18",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2020-05-19",
        "itemcode": "00205002002000000",
        "weights": 86.07
    },
    {
        "country": "美國",
        "date": "2020-05-19",
        "itemcode": "00205002002000000",
        "weights": 43.55
    },
    {
        "country": "美國",
        "date": "2020-05-20",
        "itemcode": "00205002002000000",
        "weights": 137.88
    },
    {
        "country": "越南",
        "date": "2020-05-21",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-05-21",
        "itemcode": "00205002002000000",
        "weights": 54.43
    },
    {
        "country": "越南",
        "date": "2020-05-22",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2020-05-22",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2020-05-23",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-05-25",
        "itemcode": "00205002002000000",
        "weights": 10
    },
    {
        "country": "越南",
        "date": "2020-05-26",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2020-05-27",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-05-28",
        "itemcode": "00205002002000000",
        "weights": 86.65
    },
    {
        "country": "越南",
        "date": "2020-05-29",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-05-29",
        "itemcode": "00205002002000000",
        "weights": 256.16
    },
    {
        "country": "澳大利亞",
        "date": "2020-05-29",
        "itemcode": "00205002002000000",
        "weights": 10.24
    },
    {
        "country": "越南",
        "date": "2020-05-30",
        "itemcode": "00205002002000000",
        "weights": 16.18
    },
    {
        "country": "美國",
        "date": "2020-05-30",
        "itemcode": "00205002002000000",
        "weights": 10.45
    },
    {
        "country": "越南",
        "date": "2020-06-01",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-06-01",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2020-06-02",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2020-06-03",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-06-03",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-06-05",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-06-05",
        "itemcode": "00205002002000000",
        "weights": 218.72
    },
    {
        "country": "美國",
        "date": "2020-06-07",
        "itemcode": "00205002002000000",
        "weights": 149.05
    },
    {
        "country": "越南",
        "date": "2020-06-08",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-06-08",
        "itemcode": "00205002002000000",
        "weights": 61.18
    },
    {
        "country": "越南",
        "date": "2020-06-09",
        "itemcode": "00205002002000000",
        "weights": 114.05
    },
    {
        "country": "美國",
        "date": "2020-06-09",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-06-10",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-06-10",
        "itemcode": "00205002002000000",
        "weights": 83.79
    },
    {
        "country": "美國",
        "date": "2020-06-11",
        "itemcode": "00205002002000000",
        "weights": 66.93
    },
    {
        "country": "越南",
        "date": "2020-06-12",
        "itemcode": "00205002002000000",
        "weights": 279.46
    },
    {
        "country": "美國",
        "date": "2020-06-12",
        "itemcode": "00205002002000000",
        "weights": 128.46
    },
    {
        "country": "越南",
        "date": "2020-06-13",
        "itemcode": "00205002002000000",
        "weights": 27.32
    },
    {
        "country": "美國",
        "date": "2020-06-13",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-06-14",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-06-15",
        "itemcode": "00205002002000000",
        "weights": 19.81
    },
    {
        "country": "越南",
        "date": "2020-06-16",
        "itemcode": "00205002002000000",
        "weights": 188.38
    },
    {
        "country": "越南",
        "date": "2020-06-17",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-06-17",
        "itemcode": "00205002002000000",
        "weights": 10.91
    },
    {
        "country": "美國",
        "date": "2020-06-18",
        "itemcode": "00205002002000000",
        "weights": 124.65
    },
    {
        "country": "越南",
        "date": "2020-06-19",
        "itemcode": "00205002002000000",
        "weights": 179.04
    },
    {
        "country": "越南",
        "date": "2020-06-20",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "越南",
        "date": "2020-06-22",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-06-22",
        "itemcode": "00205002002000000",
        "weights": 95.97
    },
    {
        "country": "越南",
        "date": "2020-06-23",
        "itemcode": "00205002002000000",
        "weights": 275.12
    },
    {
        "country": "美國",
        "date": "2020-06-23",
        "itemcode": "00205002002000000",
        "weights": 10.16
    },
    {
        "country": "越南",
        "date": "2020-06-24",
        "itemcode": "00205002002000000",
        "weights": 58.5
    },
    {
        "country": "美國",
        "date": "2020-06-24",
        "itemcode": "00205002002000000",
        "weights": 79.47
    },
    {
        "country": "美國",
        "date": "2020-06-26",
        "itemcode": "00205002002000000",
        "weights": 48.99
    },
    {
        "country": "越南",
        "date": "2020-06-27",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-06-27",
        "itemcode": "00205002002000000",
        "weights": 25.08
    },
    {
        "country": "越南",
        "date": "2020-06-29",
        "itemcode": "00205002002000000",
        "weights": 155.56
    },
    {
        "country": "美國",
        "date": "2020-06-29",
        "itemcode": "00205002002000000",
        "weights": 9.41
    },
    {
        "country": "澳大利亞",
        "date": "2020-06-29",
        "itemcode": "00205002002000000",
        "weights": 32
    },
    {
        "country": "越南",
        "date": "2020-06-30",
        "itemcode": "00205002002000000",
        "weights": 85.54
    },
    {
        "country": "越南",
        "date": "2020-07-01",
        "itemcode": "00205002002000000",
        "weights": 182.61
    },
    {
        "country": "美國",
        "date": "2020-07-01",
        "itemcode": "00205002002000000",
        "weights": 29.43
    },
    {
        "country": "越南",
        "date": "2020-07-02",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-07-02",
        "itemcode": "00205002002000000",
        "weights": 16.55
    },
    {
        "country": "澳大利亞",
        "date": "2020-07-02",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "泰國",
        "date": "2020-07-02",
        "itemcode": "00205002002000000",
        "weights": 7.62
    },
    {
        "country": "越南",
        "date": "2020-07-04",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-07-04",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "澳大利亞",
        "date": "2020-07-06",
        "itemcode": "00205002002000000",
        "weights": 21.17
    },
    {
        "country": "越南",
        "date": "2020-07-07",
        "itemcode": "00205002002000000",
        "weights": 84.94
    },
    {
        "country": "美國",
        "date": "2020-07-07",
        "itemcode": "00205002002000000",
        "weights": 9.62
    },
    {
        "country": "越南",
        "date": "2020-07-08",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-07-08",
        "itemcode": "00205002002000000",
        "weights": 20.41
    },
    {
        "country": "越南",
        "date": "2020-07-09",
        "itemcode": "00205002002000000",
        "weights": 134.01
    },
    {
        "country": "美國",
        "date": "2020-07-09",
        "itemcode": "00205002002000000",
        "weights": 40.28
    },
    {
        "country": "越南",
        "date": "2020-07-10",
        "itemcode": "00205002002000000",
        "weights": 143.51
    },
    {
        "country": "越南",
        "date": "2020-07-13",
        "itemcode": "00205002002000000",
        "weights": 47.79
    },
    {
        "country": "越南",
        "date": "2020-07-14",
        "itemcode": "00205002002000000",
        "weights": 161.52
    },
    {
        "country": "澳大利亞",
        "date": "2020-07-14",
        "itemcode": "00205002002000000",
        "weights": 10.58
    },
    {
        "country": "越南",
        "date": "2020-07-15",
        "itemcode": "00205002002000000",
        "weights": 76.3
    },
    {
        "country": "美國",
        "date": "2020-07-15",
        "itemcode": "00205002002000000",
        "weights": 6.53
    },
    {
        "country": "越南",
        "date": "2020-07-16",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-07-17",
        "itemcode": "00205002002000000",
        "weights": 114.18
    },
    {
        "country": "美國",
        "date": "2020-07-17",
        "itemcode": "00205002002000000",
        "weights": 3.27
    },
    {
        "country": "澳大利亞",
        "date": "2020-07-17",
        "itemcode": "00205002002000000",
        "weights": 10.58
    },
    {
        "country": "越南",
        "date": "2020-07-18",
        "itemcode": "00205002002000000",
        "weights": 57.16
    },
    {
        "country": "美國",
        "date": "2020-07-19",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-07-20",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-07-21",
        "itemcode": "00205002002000000",
        "weights": 114.32
    },
    {
        "country": "越南",
        "date": "2020-07-22",
        "itemcode": "00205002002000000",
        "weights": 114.18
    },
    {
        "country": "美國",
        "date": "2020-07-22",
        "itemcode": "00205002002000000",
        "weights": 23.08
    },
    {
        "country": "越南",
        "date": "2020-07-23",
        "itemcode": "00205002002000000",
        "weights": 9.64
    },
    {
        "country": "美國",
        "date": "2020-07-23",
        "itemcode": "00205002002000000",
        "weights": 29.82
    },
    {
        "country": "越南",
        "date": "2020-07-24",
        "itemcode": "00205002002000000",
        "weights": 171.07
    },
    {
        "country": "越南",
        "date": "2020-07-27",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "越南",
        "date": "2020-07-28",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "越南",
        "date": "2020-07-29",
        "itemcode": "00205002002000000",
        "weights": 114.05
    },
    {
        "country": "美國",
        "date": "2020-07-29",
        "itemcode": "00205002002000000",
        "weights": 83.09
    },
    {
        "country": "越南",
        "date": "2020-07-30",
        "itemcode": "00205002002000000",
        "weights": 9.84
    },
    {
        "country": "美國",
        "date": "2020-07-30",
        "itemcode": "00205002002000000",
        "weights": 70.76
    },
    {
        "country": "越南",
        "date": "2020-07-31",
        "itemcode": "00205002002000000",
        "weights": 104.54
    },
    {
        "country": "越南",
        "date": "2020-08-01",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2020-08-02",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-08-03",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-08-03",
        "itemcode": "00205002002000000",
        "weights": 32.66
    },
    {
        "country": "澳大利亞",
        "date": "2020-08-03",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2020-08-04",
        "itemcode": "00205002002000000",
        "weights": 104.68
    },
    {
        "country": "越南",
        "date": "2020-08-05",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "美國",
        "date": "2020-08-05",
        "itemcode": "00205002002000000",
        "weights": 54.87
    },
    {
        "country": "越南",
        "date": "2020-08-06",
        "itemcode": "00205002002000000",
        "weights": 9.64
    },
    {
        "country": "美國",
        "date": "2020-08-06",
        "itemcode": "00205002002000000",
        "weights": 168.67
    },
    {
        "country": "越南",
        "date": "2020-08-07",
        "itemcode": "00205002002000000",
        "weights": 142.56
    },
    {
        "country": "美國",
        "date": "2020-08-07",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2020-08-10",
        "itemcode": "00205002002000000",
        "weights": 104.54
    },
    {
        "country": "美國",
        "date": "2020-08-10",
        "itemcode": "00205002002000000",
        "weights": 18.07
    },
    {
        "country": "越南",
        "date": "2020-08-11",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2020-08-12",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2020-08-12",
        "itemcode": "00205002002000000",
        "weights": 130.23
    },
    {
        "country": "越南",
        "date": "2020-08-13",
        "itemcode": "00205002002000000",
        "weights": 114.18
    },
    {
        "country": "美國",
        "date": "2020-08-13",
        "itemcode": "00205002002000000",
        "weights": 141.09
    },
    {
        "country": "越南",
        "date": "2020-08-14",
        "itemcode": "00205002002000000",
        "weights": 132.99
    },
    {
        "country": "澳大利亞",
        "date": "2020-08-14",
        "itemcode": "00205002002000000",
        "weights": 42.75
    },
    {
        "country": "越南",
        "date": "2020-08-15",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-08-15",
        "itemcode": "00205002002000000",
        "weights": 10.86
    },
    {
        "country": "澳大利亞",
        "date": "2020-08-16",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2020-08-17",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-08-17",
        "itemcode": "00205002002000000",
        "weights": 118.88
    },
    {
        "country": "美國",
        "date": "2020-08-18",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-08-19",
        "itemcode": "00205002002000000",
        "weights": 285.26
    },
    {
        "country": "美國",
        "date": "2020-08-19",
        "itemcode": "00205002002000000",
        "weights": 76.82
    },
    {
        "country": "澳大利亞",
        "date": "2020-08-19",
        "itemcode": "00205002002000000",
        "weights": 21.38
    },
    {
        "country": "美國",
        "date": "2020-08-20",
        "itemcode": "00205002002000000",
        "weights": 380.14
    },
    {
        "country": "越南",
        "date": "2020-08-21",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2020-08-21",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2020-08-22",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "越南",
        "date": "2020-08-24",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-08-24",
        "itemcode": "00205002002000000",
        "weights": 21.23
    },
    {
        "country": "美國",
        "date": "2020-08-25",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-08-26",
        "itemcode": "00205002002000000",
        "weights": 160.98
    },
    {
        "country": "美國",
        "date": "2020-08-26",
        "itemcode": "00205002002000000",
        "weights": 133.68
    },
    {
        "country": "越南",
        "date": "2020-08-27",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-08-27",
        "itemcode": "00205002002000000",
        "weights": 170.96
    },
    {
        "country": "印度尼西亞",
        "date": "2020-08-27",
        "itemcode": "00205002002000000",
        "weights": 0.52
    },
    {
        "country": "越南",
        "date": "2020-08-28",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-08-28",
        "itemcode": "00205002002000000",
        "weights": 32.66
    },
    {
        "country": "越南",
        "date": "2020-08-29",
        "itemcode": "00205002002000000",
        "weights": 85.54
    },
    {
        "country": "美國",
        "date": "2020-08-30",
        "itemcode": "00205002002000000",
        "weights": 32.66
    },
    {
        "country": "越南",
        "date": "2020-08-31",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2020-08-31",
        "itemcode": "00205002002000000",
        "weights": 52.69
    },
    {
        "country": "越南",
        "date": "2020-09-01",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-09-01",
        "itemcode": "00205002002000000",
        "weights": 31.96
    },
    {
        "country": "越南",
        "date": "2020-09-02",
        "itemcode": "00205002002000000",
        "weights": 103.93
    },
    {
        "country": "美國",
        "date": "2020-09-02",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-09-03",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-09-03",
        "itemcode": "00205002002000000",
        "weights": 10.45
    },
    {
        "country": "越南",
        "date": "2020-09-04",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2020-09-04",
        "itemcode": "00205002002000000",
        "weights": 62.05
    },
    {
        "country": "越南",
        "date": "2020-09-05",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-09-05",
        "itemcode": "00205002002000000",
        "weights": 153.28
    },
    {
        "country": "越南",
        "date": "2020-09-06",
        "itemcode": "00205002002000000",
        "weights": 76.17
    },
    {
        "country": "美國",
        "date": "2020-09-06",
        "itemcode": "00205002002000000",
        "weights": 34.51
    },
    {
        "country": "越南",
        "date": "2020-09-07",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-09-07",
        "itemcode": "00205002002000000",
        "weights": 93.08
    },
    {
        "country": "美國",
        "date": "2020-09-08",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "美國",
        "date": "2020-09-09",
        "itemcode": "00205002002000000",
        "weights": 32.66
    },
    {
        "country": "美國",
        "date": "2020-09-10",
        "itemcode": "00205002002000000",
        "weights": 96.61
    },
    {
        "country": "越南",
        "date": "2020-09-11",
        "itemcode": "00205002002000000",
        "weights": 142.43
    },
    {
        "country": "美國",
        "date": "2020-09-11",
        "itemcode": "00205002002000000",
        "weights": 105.15
    },
    {
        "country": "越南",
        "date": "2020-09-12",
        "itemcode": "00205002002000000",
        "weights": 14.45
    },
    {
        "country": "越南",
        "date": "2020-09-13",
        "itemcode": "00205002002000000",
        "weights": 95.04
    },
    {
        "country": "美國",
        "date": "2020-09-13",
        "itemcode": "00205002002000000",
        "weights": 21.76
    },
    {
        "country": "美國",
        "date": "2020-09-14",
        "itemcode": "00205002002000000",
        "weights": 93.95
    },
    {
        "country": "越南",
        "date": "2020-09-15",
        "itemcode": "00205002002000000",
        "weights": 23.65
    },
    {
        "country": "越南",
        "date": "2020-09-16",
        "itemcode": "00205002002000000",
        "weights": 171.21
    },
    {
        "country": "美國",
        "date": "2020-09-16",
        "itemcode": "00205002002000000",
        "weights": 62.71
    },
    {
        "country": "越南",
        "date": "2020-09-17",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-09-17",
        "itemcode": "00205002002000000",
        "weights": 82.01
    },
    {
        "country": "越南",
        "date": "2020-09-18",
        "itemcode": "00205002002000000",
        "weights": 76.17
    },
    {
        "country": "美國",
        "date": "2020-09-18",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2020-09-19",
        "itemcode": "00205002002000000",
        "weights": 209.5
    },
    {
        "country": "美國",
        "date": "2020-09-19",
        "itemcode": "00205002002000000",
        "weights": 10.34
    },
    {
        "country": "越南",
        "date": "2020-09-20",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2020-09-21",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-09-22",
        "itemcode": "00205002002000000",
        "weights": 285.42
    },
    {
        "country": "越南",
        "date": "2020-09-23",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "越南",
        "date": "2020-09-24",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2020-09-25",
        "itemcode": "00205002002000000",
        "weights": 122.97
    },
    {
        "country": "越南",
        "date": "2020-09-26",
        "itemcode": "00205002002000000",
        "weights": 152.06
    },
    {
        "country": "美國",
        "date": "2020-09-26",
        "itemcode": "00205002002000000",
        "weights": 19.05
    },
    {
        "country": "越南",
        "date": "2020-09-27",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-09-28",
        "itemcode": "00205002002000000",
        "weights": 39.37
    },
    {
        "country": "澳大利亞",
        "date": "2020-09-28",
        "itemcode": "00205002002000000",
        "weights": 53.44
    },
    {
        "country": "越南",
        "date": "2020-09-29",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-09-29",
        "itemcode": "00205002002000000",
        "weights": 7.62
    },
    {
        "country": "越南",
        "date": "2020-09-30",
        "itemcode": "00205002002000000",
        "weights": 247.1
    },
    {
        "country": "美國",
        "date": "2020-09-30",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "美國",
        "date": "2020-10-02",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "美國",
        "date": "2020-10-03",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2020-10-05",
        "itemcode": "00205002002000000",
        "weights": 152.06
    },
    {
        "country": "越南",
        "date": "2020-10-06",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-10-07",
        "itemcode": "00205002002000000",
        "weights": 7.62
    },
    {
        "country": "越南",
        "date": "2020-10-08",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "美國",
        "date": "2020-10-08",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-10-09",
        "itemcode": "00205002002000000",
        "weights": 86.08
    },
    {
        "country": "越南",
        "date": "2020-10-11",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "越南",
        "date": "2020-10-12",
        "itemcode": "00205002002000000",
        "weights": 248.56
    },
    {
        "country": "美國",
        "date": "2020-10-12",
        "itemcode": "00205002002000000",
        "weights": 14.41
    },
    {
        "country": "美國",
        "date": "2020-10-13",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "美國",
        "date": "2020-10-14",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-10-15",
        "itemcode": "00205002002000000",
        "weights": 104.68
    },
    {
        "country": "越南",
        "date": "2020-10-16",
        "itemcode": "00205002002000000",
        "weights": 506.9
    },
    {
        "country": "越南",
        "date": "2020-10-17",
        "itemcode": "00205002002000000",
        "weights": 162.11
    },
    {
        "country": "越南",
        "date": "2020-10-19",
        "itemcode": "00205002002000000",
        "weights": 28.65
    },
    {
        "country": "美國",
        "date": "2020-10-19",
        "itemcode": "00205002002000000",
        "weights": 2.87
    },
    {
        "country": "越南",
        "date": "2020-10-20",
        "itemcode": "00205002002000000",
        "weights": 67.34
    },
    {
        "country": "美國",
        "date": "2020-10-20",
        "itemcode": "00205002002000000",
        "weights": 94.73
    },
    {
        "country": "澳大利亞",
        "date": "2020-10-20",
        "itemcode": "00205002002000000",
        "weights": 21.38
    },
    {
        "country": "越南",
        "date": "2020-10-21",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "美國",
        "date": "2020-10-21",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-10-22",
        "itemcode": "00205002002000000",
        "weights": 383.28
    },
    {
        "country": "美國",
        "date": "2020-10-22",
        "itemcode": "00205002002000000",
        "weights": 10.76
    },
    {
        "country": "越南",
        "date": "2020-10-23",
        "itemcode": "00205002002000000",
        "weights": 171.35
    },
    {
        "country": "美國",
        "date": "2020-10-23",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-10-25",
        "itemcode": "00205002002000000",
        "weights": 209.65
    },
    {
        "country": "美國",
        "date": "2020-10-25",
        "itemcode": "00205002002000000",
        "weights": 10.34
    },
    {
        "country": "越南",
        "date": "2020-10-26",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2020-10-27",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-10-28",
        "itemcode": "00205002002000000",
        "weights": 10.42
    },
    {
        "country": "美國",
        "date": "2020-10-28",
        "itemcode": "00205002002000000",
        "weights": 7.62
    },
    {
        "country": "越南",
        "date": "2020-10-29",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2020-10-30",
        "itemcode": "00205002002000000",
        "weights": 345.36
    },
    {
        "country": "越南",
        "date": "2020-10-31",
        "itemcode": "00205002002000000",
        "weights": 66.8
    },
    {
        "country": "越南",
        "date": "2020-11-02",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "日本",
        "date": "2020-11-02",
        "itemcode": "00205002002000000",
        "weights": 0.24
    },
    {
        "country": "越南",
        "date": "2020-11-05",
        "itemcode": "00205002002000000",
        "weights": 19.3
    },
    {
        "country": "越南",
        "date": "2020-11-06",
        "itemcode": "00205002002000000",
        "weights": 66.66
    },
    {
        "country": "美國",
        "date": "2020-11-07",
        "itemcode": "00205002002000000",
        "weights": 5.44
    },
    {
        "country": "越南",
        "date": "2020-11-09",
        "itemcode": "00205002002000000",
        "weights": 9.65
    },
    {
        "country": "美國",
        "date": "2020-11-09",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2020-11-10",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "越南",
        "date": "2020-11-12",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-11-19",
        "itemcode": "00205002002000000",
        "weights": 38.45
    },
    {
        "country": "越南",
        "date": "2020-11-21",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-11-24",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-11-27",
        "itemcode": "00205002002000000",
        "weights": 85.67
    },
    {
        "country": "越南",
        "date": "2020-11-28",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-11-30",
        "itemcode": "00205002002000000",
        "weights": 57.16
    },
    {
        "country": "澳大利亞",
        "date": "2020-11-30",
        "itemcode": "00205002002000000",
        "weights": 0.01
    },
    {
        "country": "越南",
        "date": "2020-12-01",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-12-02",
        "itemcode": "00205002002000000",
        "weights": 76.3
    },
    {
        "country": "越南",
        "date": "2020-12-05",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-12-06",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2020-12-10",
        "itemcode": "00205002002000000",
        "weights": 56.59
    },
    {
        "country": "越南",
        "date": "2020-12-13",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2020-12-14",
        "itemcode": "00205002002000000",
        "weights": 29.04
    },
    {
        "country": "越南",
        "date": "2020-12-15",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "日本",
        "date": "2020-12-16",
        "itemcode": "00205002002000000",
        "weights": 0.05
    },
    {
        "country": "越南",
        "date": "2020-12-22",
        "itemcode": "00205002002000000",
        "weights": 19.36
    },
    {
        "country": "越南",
        "date": "2020-12-25",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2020-12-28",
        "itemcode": "00205002002000000",
        "weights": 95.98
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-02",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-04",
        "itemcode": "00201002004000000",
        "weights": 80.43
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-05",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-06",
        "itemcode": "00201002004000000",
        "weights": 307.23
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-07",
        "itemcode": "00201002004000000",
        "weights": 355.74
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-08",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-12",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-15",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-17",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-18",
        "itemcode": "00201002004000000",
        "weights": 306.87
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-19",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-21",
        "itemcode": "00201002004000000",
        "weights": 161.61
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-22",
        "itemcode": "00201002004000000",
        "weights": 16.8
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-23",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-25",
        "itemcode": "00201002004000000",
        "weights": 16.48
    },
    {
        "country": "越南",
        "date": "2021-01-25",
        "itemcode": "00201002004000000",
        "weights": 39.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-26",
        "itemcode": "00201002004000000",
        "weights": 176.61
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-27",
        "itemcode": "00201002004000000",
        "weights": 193.2
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-28",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-29",
        "itemcode": "00201002004000000",
        "weights": 194.04
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-30",
        "itemcode": "00201002004000000",
        "weights": 417.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-01-31",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-01",
        "itemcode": "00201002004000000",
        "weights": 302.58
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-03",
        "itemcode": "00201002004000000",
        "weights": 209.79
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-04",
        "itemcode": "00201002004000000",
        "weights": 274.89
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-05",
        "itemcode": "00201002004000000",
        "weights": 580.44
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-07",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-08",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-09",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-17",
        "itemcode": "00201002004000000",
        "weights": 192.78
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-18",
        "itemcode": "00201002004000000",
        "weights": 128.94
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-19",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-20",
        "itemcode": "00201002004000000",
        "weights": 11.76
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-22",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-25",
        "itemcode": "00201002004000000",
        "weights": 64.26
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-02-26",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-03-02",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-03-04",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-03-05",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-03-11",
        "itemcode": "00201002004000000",
        "weights": 57.74
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-03-15",
        "itemcode": "00201002004000000",
        "weights": 63
    },
    {
        "country": "越南",
        "date": "2021-03-18",
        "itemcode": "00201002004000000",
        "weights": 18.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-03-19",
        "itemcode": "00201002004000000",
        "weights": 63.42
    },
    {
        "country": "越南",
        "date": "2021-03-19",
        "itemcode": "00201002004000000",
        "weights": 19.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-03-22",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-03-22",
        "itemcode": "00201002004000000",
        "weights": 19.34
    },
    {
        "country": "越南",
        "date": "2021-03-29",
        "itemcode": "00201002004000000",
        "weights": 72.96
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-01",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-02",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-04-02",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-03",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-06",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-04-06",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-07",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-04-07",
        "itemcode": "00201002004000000",
        "weights": 42.21
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-08",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-04-08",
        "itemcode": "00201002004000000",
        "weights": 54.54
    },
    {
        "country": "越南",
        "date": "2021-04-09",
        "itemcode": "00201002004000000",
        "weights": 41.37
    },
    {
        "country": "越南",
        "date": "2021-04-11",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-12",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-04-12",
        "itemcode": "00201002004000000",
        "weights": 143.94
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-13",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-04-13",
        "itemcode": "00201002004000000",
        "weights": 84.06
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-14",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-04-14",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2021-04-15",
        "itemcode": "00201002004000000",
        "weights": 41.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-16",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-04-16",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2021-04-19",
        "itemcode": "00201002004000000",
        "weights": 269.37
    },
    {
        "country": "越南",
        "date": "2021-04-20",
        "itemcode": "00201002004000000",
        "weights": 83.76
    },
    {
        "country": "越南",
        "date": "2021-04-21",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2021-04-22",
        "itemcode": "00201002004000000",
        "weights": 36.93
    },
    {
        "country": "越南",
        "date": "2021-04-23",
        "itemcode": "00201002004000000",
        "weights": 97.05
    },
    {
        "country": "越南",
        "date": "2021-04-24",
        "itemcode": "00201002004000000",
        "weights": 256.7
    },
    {
        "country": "越南",
        "date": "2021-04-26",
        "itemcode": "00201002004000000",
        "weights": 97.53
    },
    {
        "country": "越南",
        "date": "2021-04-27",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "越南",
        "date": "2021-04-28",
        "itemcode": "00201002004000000",
        "weights": 110.37
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-04-29",
        "itemcode": "00201002004000000",
        "weights": 30.9
    },
    {
        "country": "越南",
        "date": "2021-04-29",
        "itemcode": "00201002004000000",
        "weights": 173.4
    },
    {
        "country": "越南",
        "date": "2021-04-30",
        "itemcode": "00201002004000000",
        "weights": 42.15
    },
    {
        "country": "越南",
        "date": "2021-05-01",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2021-05-02",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "越南",
        "date": "2021-05-03",
        "itemcode": "00201002004000000",
        "weights": 211.19
    },
    {
        "country": "印度尼西亞",
        "date": "2021-05-03",
        "itemcode": "00201002004000000",
        "weights": 43.37
    },
    {
        "country": "越南",
        "date": "2021-05-05",
        "itemcode": "00201002004000000",
        "weights": 56.58
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-06",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-05-06",
        "itemcode": "00201002004000000",
        "weights": 36.96
    },
    {
        "country": "越南",
        "date": "2021-05-07",
        "itemcode": "00201002004000000",
        "weights": 224.02
    },
    {
        "country": "越南",
        "date": "2021-05-08",
        "itemcode": "00201002004000000",
        "weights": 17.71
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-10",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2021-05-10",
        "itemcode": "00201002004000000",
        "weights": 344.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-11",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-05-11",
        "itemcode": "00201002004000000",
        "weights": 194.19
    },
    {
        "country": "越南",
        "date": "2021-05-12",
        "itemcode": "00201002004000000",
        "weights": 37.05
    },
    {
        "country": "印度尼西亞",
        "date": "2021-05-12",
        "itemcode": "00201002004000000",
        "weights": 90.41
    },
    {
        "country": "越南",
        "date": "2021-05-13",
        "itemcode": "00201002004000000",
        "weights": 136.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-14",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "越南",
        "date": "2021-05-14",
        "itemcode": "00201002004000000",
        "weights": 191.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-15",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-05-17",
        "itemcode": "00201002004000000",
        "weights": 85.05
    },
    {
        "country": "越南",
        "date": "2021-05-18",
        "itemcode": "00201002004000000",
        "weights": 150.39
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-19",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-05-19",
        "itemcode": "00201002004000000",
        "weights": 21
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-20",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-05-20",
        "itemcode": "00201002004000000",
        "weights": 36.59
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-21",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-05-21",
        "itemcode": "00201002004000000",
        "weights": 55.23
    },
    {
        "country": "印度尼西亞",
        "date": "2021-05-21",
        "itemcode": "00201002004000000",
        "weights": 7.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-24",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2021-05-24",
        "itemcode": "00201002004000000",
        "weights": 148.79
    },
    {
        "country": "印度尼西亞",
        "date": "2021-05-24",
        "itemcode": "00201002004000000",
        "weights": 22.32
    },
    {
        "country": "越南",
        "date": "2021-05-25",
        "itemcode": "00201002004000000",
        "weights": 115.67
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-26",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-05-26",
        "itemcode": "00201002004000000",
        "weights": 41.94
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-27",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2021-05-27",
        "itemcode": "00201002004000000",
        "weights": 23.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-28",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-05-28",
        "itemcode": "00201002004000000",
        "weights": 73.38
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-29",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-05-29",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-30",
        "itemcode": "00201002004000000",
        "weights": 177.87
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-05-31",
        "itemcode": "00201002004000000",
        "weights": 48.18
    },
    {
        "country": "越南",
        "date": "2021-05-31",
        "itemcode": "00201002004000000",
        "weights": 155.73
    },
    {
        "country": "印度尼西亞",
        "date": "2021-05-31",
        "itemcode": "00201002004000000",
        "weights": 19.8
    },
    {
        "country": "越南",
        "date": "2021-06-01",
        "itemcode": "00201002004000000",
        "weights": 41.49
    },
    {
        "country": "越南",
        "date": "2021-06-02",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-03",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-06-03",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-04",
        "itemcode": "00201002004000000",
        "weights": 225.2
    },
    {
        "country": "印度尼西亞",
        "date": "2021-06-04",
        "itemcode": "00201002004000000",
        "weights": 23.37
    },
    {
        "country": "印度尼西亞",
        "date": "2021-06-05",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-07",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2021-06-09",
        "itemcode": "00201002004000000",
        "weights": 17.73
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-10",
        "itemcode": "00201002004000000",
        "weights": 65.34
    },
    {
        "country": "印度尼西亞",
        "date": "2021-06-10",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-11",
        "itemcode": "00201002004000000",
        "weights": 32.01
    },
    {
        "country": "越南",
        "date": "2021-06-11",
        "itemcode": "00201002004000000",
        "weights": 22.8
    },
    {
        "country": "印度尼西亞",
        "date": "2021-06-11",
        "itemcode": "00201002004000000",
        "weights": 13.71
    },
    {
        "country": "越南",
        "date": "2021-06-12",
        "itemcode": "00201002004000000",
        "weights": 23.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-15",
        "itemcode": "00201002004000000",
        "weights": 225.3
    },
    {
        "country": "越南",
        "date": "2021-06-15",
        "itemcode": "00201002004000000",
        "weights": 23.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-16",
        "itemcode": "00201002004000000",
        "weights": 176.79
    },
    {
        "country": "印度尼西亞",
        "date": "2021-06-16",
        "itemcode": "00201002004000000",
        "weights": 61.47
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-17",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-18",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2021-06-18",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-21",
        "itemcode": "00201002004000000",
        "weights": 255.26
    },
    {
        "country": "越南",
        "date": "2021-06-21",
        "itemcode": "00201002004000000",
        "weights": 150.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-22",
        "itemcode": "00201002004000000",
        "weights": 176.97
    },
    {
        "country": "越南",
        "date": "2021-06-22",
        "itemcode": "00201002004000000",
        "weights": 41.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-23",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-06-23",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-24",
        "itemcode": "00201002004000000",
        "weights": 129.03
    },
    {
        "country": "越南",
        "date": "2021-06-24",
        "itemcode": "00201002004000000",
        "weights": 36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-25",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-06-27",
        "itemcode": "00201002004000000",
        "weights": 23.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-28",
        "itemcode": "00201002004000000",
        "weights": 177.56
    },
    {
        "country": "越南",
        "date": "2021-06-28",
        "itemcode": "00201002004000000",
        "weights": 48.01
    },
    {
        "country": "印度尼西亞",
        "date": "2021-06-28",
        "itemcode": "00201002004000000",
        "weights": 53.72
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-29",
        "itemcode": "00201002004000000",
        "weights": 192.98
    },
    {
        "country": "印度尼西亞",
        "date": "2021-06-29",
        "itemcode": "00201002004000000",
        "weights": 14.21
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-06-30",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-06-30",
        "itemcode": "00201002004000000",
        "weights": 36.93
    },
    {
        "country": "印度尼西亞",
        "date": "2021-06-30",
        "itemcode": "00201002004000000",
        "weights": 7.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-01",
        "itemcode": "00201002004000000",
        "weights": 742.32
    },
    {
        "country": "越南",
        "date": "2021-07-01",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-02",
        "itemcode": "00201002004000000",
        "weights": 64.26
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-04",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-05",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-07-05",
        "itemcode": "00201002004000000",
        "weights": 47.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-06",
        "itemcode": "00201002004000000",
        "weights": 210.21
    },
    {
        "country": "越南",
        "date": "2021-07-06",
        "itemcode": "00201002004000000",
        "weights": 23.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-07",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "印度尼西亞",
        "date": "2021-07-07",
        "itemcode": "00201002004000000",
        "weights": 14.63
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-08",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-07-08",
        "itemcode": "00201002004000000",
        "weights": 41.4
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-09",
        "itemcode": "00201002004000000",
        "weights": 192.24
    },
    {
        "country": "越南",
        "date": "2021-07-09",
        "itemcode": "00201002004000000",
        "weights": 42
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-12",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2021-07-12",
        "itemcode": "00201002004000000",
        "weights": 0.16
    },
    {
        "country": "印度尼西亞",
        "date": "2021-07-12",
        "itemcode": "00201002004000000",
        "weights": 20.78
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-13",
        "itemcode": "00201002004000000",
        "weights": 741.9
    },
    {
        "country": "越南",
        "date": "2021-07-13",
        "itemcode": "00201002004000000",
        "weights": 65.55
    },
    {
        "country": "印度尼西亞",
        "date": "2021-07-13",
        "itemcode": "00201002004000000",
        "weights": 26.3
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-14",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-15",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-07-15",
        "itemcode": "00201002004000000",
        "weights": 41.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-16",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "越南",
        "date": "2021-07-18",
        "itemcode": "00201002004000000",
        "weights": 60.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-19",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-07-19",
        "itemcode": "00201002004000000",
        "weights": 74.34
    },
    {
        "country": "印度尼西亞",
        "date": "2021-07-19",
        "itemcode": "00201002004000000",
        "weights": 5.73
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-20",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-07-20",
        "itemcode": "00201002004000000",
        "weights": 93.6
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-21",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "越南",
        "date": "2021-07-21",
        "itemcode": "00201002004000000",
        "weights": 41.28
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-22",
        "itemcode": "00201002004000000",
        "weights": 161.28
    },
    {
        "country": "越南",
        "date": "2021-07-22",
        "itemcode": "00201002004000000",
        "weights": 428.76
    },
    {
        "country": "越南",
        "date": "2021-07-23",
        "itemcode": "00201002004000000",
        "weights": 114.93
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-26",
        "itemcode": "00201002004000000",
        "weights": 31.92
    },
    {
        "country": "越南",
        "date": "2021-07-26",
        "itemcode": "00201002004000000",
        "weights": 208.5
    },
    {
        "country": "印度尼西亞",
        "date": "2021-07-26",
        "itemcode": "00201002004000000",
        "weights": 3.26
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-27",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "印度尼西亞",
        "date": "2021-07-27",
        "itemcode": "00201002004000000",
        "weights": 22.8
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-28",
        "itemcode": "00201002004000000",
        "weights": 47.67
    },
    {
        "country": "越南",
        "date": "2021-07-28",
        "itemcode": "00201002004000000",
        "weights": 23.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-29",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-07-29",
        "itemcode": "00201002004000000",
        "weights": 47.1
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-30",
        "itemcode": "00201002004000000",
        "weights": 14.19
    },
    {
        "country": "越南",
        "date": "2021-07-30",
        "itemcode": "00201002004000000",
        "weights": 97.08
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-07-31",
        "itemcode": "00201002004000000",
        "weights": 206.61
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-02",
        "itemcode": "00201002004000000",
        "weights": 128.79
    },
    {
        "country": "越南",
        "date": "2021-08-02",
        "itemcode": "00201002004000000",
        "weights": 306.03
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-03",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "越南",
        "date": "2021-08-03",
        "itemcode": "00201002004000000",
        "weights": 363.96
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-04",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "越南",
        "date": "2021-08-04",
        "itemcode": "00201002004000000",
        "weights": 254.06
    },
    {
        "country": "越南",
        "date": "2021-08-05",
        "itemcode": "00201002004000000",
        "weights": 278.18
    },
    {
        "country": "印度尼西亞",
        "date": "2021-08-05",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-06",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-08-06",
        "itemcode": "00201002004000000",
        "weights": 140.91
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-09",
        "itemcode": "00201002004000000",
        "weights": 31.77
    },
    {
        "country": "越南",
        "date": "2021-08-09",
        "itemcode": "00201002004000000",
        "weights": 231.44
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-10",
        "itemcode": "00201002004000000",
        "weights": 87.93
    },
    {
        "country": "越南",
        "date": "2021-08-10",
        "itemcode": "00201002004000000",
        "weights": 144.81
    },
    {
        "country": "越南",
        "date": "2021-08-11",
        "itemcode": "00201002004000000",
        "weights": 379.41
    },
    {
        "country": "越南",
        "date": "2021-08-12",
        "itemcode": "00201002004000000",
        "weights": 107.03
    },
    {
        "country": "印度尼西亞",
        "date": "2021-08-12",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "越南",
        "date": "2021-08-13",
        "itemcode": "00201002004000000",
        "weights": 105
    },
    {
        "country": "印度尼西亞",
        "date": "2021-08-14",
        "itemcode": "00201002004000000",
        "weights": 44.37
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-16",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-08-16",
        "itemcode": "00201002004000000",
        "weights": 18.92
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-17",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-08-17",
        "itemcode": "00201002004000000",
        "weights": 251
    },
    {
        "country": "越南",
        "date": "2021-08-18",
        "itemcode": "00201002004000000",
        "weights": 237.26
    },
    {
        "country": "越南",
        "date": "2021-08-19",
        "itemcode": "00201002004000000",
        "weights": 65.25
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-20",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-08-20",
        "itemcode": "00201002004000000",
        "weights": 118.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-21",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-08-21",
        "itemcode": "00201002004000000",
        "weights": 28.2
    },
    {
        "country": "越南",
        "date": "2021-08-23",
        "itemcode": "00201002004000000",
        "weights": 91.8
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-24",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2021-08-24",
        "itemcode": "00201002004000000",
        "weights": 179.06
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-25",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-26",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-27",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-08-27",
        "itemcode": "00201002004000000",
        "weights": 55.47
    },
    {
        "country": "越南",
        "date": "2021-08-28",
        "itemcode": "00201002004000000",
        "weights": 14.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-30",
        "itemcode": "00201002004000000",
        "weights": 78.65
    },
    {
        "country": "越南",
        "date": "2021-08-30",
        "itemcode": "00201002004000000",
        "weights": 20.58
    },
    {
        "country": "印度尼西亞",
        "date": "2021-08-30",
        "itemcode": "00201002004000000",
        "weights": 11.4
    },
    {
        "country": "泰國",
        "date": "2021-08-30",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-08-31",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "越南",
        "date": "2021-08-31",
        "itemcode": "00201002004000000",
        "weights": 143.91
    },
    {
        "country": "日本",
        "date": "2021-08-31",
        "itemcode": "00201002004000000",
        "weights": 87.3
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-01",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "越南",
        "date": "2021-09-01",
        "itemcode": "00201002004000000",
        "weights": 134.58
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-02",
        "itemcode": "00201002004000000",
        "weights": 30.03
    },
    {
        "country": "越南",
        "date": "2021-09-02",
        "itemcode": "00201002004000000",
        "weights": 180.2
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-03",
        "itemcode": "00201002004000000",
        "weights": 80.01
    },
    {
        "country": "越南",
        "date": "2021-09-03",
        "itemcode": "00201002004000000",
        "weights": 168.41
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-03",
        "itemcode": "00201002004000000",
        "weights": 2.66
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-04",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-09-04",
        "itemcode": "00201002004000000",
        "weights": 46.8
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-04",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "越南",
        "date": "2021-09-06",
        "itemcode": "00201002004000000",
        "weights": 120.48
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-06",
        "itemcode": "00201002004000000",
        "weights": 60.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-07",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-09-07",
        "itemcode": "00201002004000000",
        "weights": 243.03
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-07",
        "itemcode": "00201002004000000",
        "weights": 38.24
    },
    {
        "country": "泰國",
        "date": "2021-09-07",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-08",
        "itemcode": "00201002004000000",
        "weights": 60.05
    },
    {
        "country": "越南",
        "date": "2021-09-08",
        "itemcode": "00201002004000000",
        "weights": 160.94
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-08",
        "itemcode": "00201002004000000",
        "weights": 58.31
    },
    {
        "country": "越南",
        "date": "2021-09-09",
        "itemcode": "00201002004000000",
        "weights": 195.56
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-09",
        "itemcode": "00201002004000000",
        "weights": 93.2
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-10",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-09-10",
        "itemcode": "00201002004000000",
        "weights": 57.76
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-10",
        "itemcode": "00201002004000000",
        "weights": 22.35
    },
    {
        "country": "泰國",
        "date": "2021-09-10",
        "itemcode": "00201002004000000",
        "weights": 55.88
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-11",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-09-11",
        "itemcode": "00201002004000000",
        "weights": 36.48
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-11",
        "itemcode": "00201002004000000",
        "weights": 35.75
    },
    {
        "country": "泰國",
        "date": "2021-09-11",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "越南",
        "date": "2021-09-12",
        "itemcode": "00201002004000000",
        "weights": 56.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-13",
        "itemcode": "00201002004000000",
        "weights": 190.62
    },
    {
        "country": "越南",
        "date": "2021-09-13",
        "itemcode": "00201002004000000",
        "weights": 454.86
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-13",
        "itemcode": "00201002004000000",
        "weights": 86.93
    },
    {
        "country": "泰國",
        "date": "2021-09-13",
        "itemcode": "00201002004000000",
        "weights": 112.95
    },
    {
        "country": "日本",
        "date": "2021-09-13",
        "itemcode": "00201002004000000",
        "weights": 58.2
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-14",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-09-14",
        "itemcode": "00201002004000000",
        "weights": 169.11
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-14",
        "itemcode": "00201002004000000",
        "weights": 90.63
    },
    {
        "country": "泰國",
        "date": "2021-09-14",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-15",
        "itemcode": "00201002004000000",
        "weights": 124.48
    },
    {
        "country": "越南",
        "date": "2021-09-15",
        "itemcode": "00201002004000000",
        "weights": 87.81
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-15",
        "itemcode": "00201002004000000",
        "weights": 13.5
    },
    {
        "country": "泰國",
        "date": "2021-09-15",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-16",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "越南",
        "date": "2021-09-16",
        "itemcode": "00201002004000000",
        "weights": 270.83
    },
    {
        "country": "泰國",
        "date": "2021-09-16",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-17",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-09-17",
        "itemcode": "00201002004000000",
        "weights": 122.54
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-17",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-18",
        "itemcode": "00201002004000000",
        "weights": 14.01
    },
    {
        "country": "越南",
        "date": "2021-09-18",
        "itemcode": "00201002004000000",
        "weights": 64.67
    },
    {
        "country": "越南",
        "date": "2021-09-19",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "泰國",
        "date": "2021-09-19",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2021-09-20",
        "itemcode": "00201002004000000",
        "weights": 47.1
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-22",
        "itemcode": "00201002004000000",
        "weights": 63
    },
    {
        "country": "越南",
        "date": "2021-09-22",
        "itemcode": "00201002004000000",
        "weights": 475.49
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-22",
        "itemcode": "00201002004000000",
        "weights": 153.03
    },
    {
        "country": "泰國",
        "date": "2021-09-22",
        "itemcode": "00201002004000000",
        "weights": 18.47
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-23",
        "itemcode": "00201002004000000",
        "weights": 78.69
    },
    {
        "country": "越南",
        "date": "2021-09-23",
        "itemcode": "00201002004000000",
        "weights": 271.44
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-23",
        "itemcode": "00201002004000000",
        "weights": 63.78
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-24",
        "itemcode": "00201002004000000",
        "weights": 15.75
    },
    {
        "country": "越南",
        "date": "2021-09-24",
        "itemcode": "00201002004000000",
        "weights": 360.58
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-24",
        "itemcode": "00201002004000000",
        "weights": 22.95
    },
    {
        "country": "泰國",
        "date": "2021-09-24",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2021-09-25",
        "itemcode": "00201002004000000",
        "weights": 55.35
    },
    {
        "country": "越南",
        "date": "2021-09-26",
        "itemcode": "00201002004000000",
        "weights": 184.73
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-27",
        "itemcode": "00201002004000000",
        "weights": 48.09
    },
    {
        "country": "越南",
        "date": "2021-09-27",
        "itemcode": "00201002004000000",
        "weights": 507.47
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-27",
        "itemcode": "00201002004000000",
        "weights": 110.61
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-09-28",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-09-28",
        "itemcode": "00201002004000000",
        "weights": 196.35
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-28",
        "itemcode": "00201002004000000",
        "weights": 78.53
    },
    {
        "country": "越南",
        "date": "2021-09-29",
        "itemcode": "00201002004000000",
        "weights": 133.74
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-29",
        "itemcode": "00201002004000000",
        "weights": 10.5
    },
    {
        "country": "越南",
        "date": "2021-09-30",
        "itemcode": "00201002004000000",
        "weights": 172.34
    },
    {
        "country": "印度尼西亞",
        "date": "2021-09-30",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "越南",
        "date": "2021-10-01",
        "itemcode": "00201002004000000",
        "weights": 92.16
    },
    {
        "country": "越南",
        "date": "2021-10-02",
        "itemcode": "00201002004000000",
        "weights": 4.2
    },
    {
        "country": "越南",
        "date": "2021-10-03",
        "itemcode": "00201002004000000",
        "weights": 42.45
    },
    {
        "country": "越南",
        "date": "2021-10-04",
        "itemcode": "00201002004000000",
        "weights": 197.25
    },
    {
        "country": "印度尼西亞",
        "date": "2021-10-04",
        "itemcode": "00201002004000000",
        "weights": 41.79
    },
    {
        "country": "泰國",
        "date": "2021-10-04",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2021-10-05",
        "itemcode": "00201002004000000",
        "weights": 122.55
    },
    {
        "country": "越南",
        "date": "2021-10-06",
        "itemcode": "00201002004000000",
        "weights": 149.45
    },
    {
        "country": "印度尼西亞",
        "date": "2021-10-06",
        "itemcode": "00201002004000000",
        "weights": 22.05
    },
    {
        "country": "越南",
        "date": "2021-10-07",
        "itemcode": "00201002004000000",
        "weights": 138.84
    },
    {
        "country": "印度尼西亞",
        "date": "2021-10-07",
        "itemcode": "00201002004000000",
        "weights": 23.22
    },
    {
        "country": "越南",
        "date": "2021-10-08",
        "itemcode": "00201002004000000",
        "weights": 183.26
    },
    {
        "country": "印度尼西亞",
        "date": "2021-10-08",
        "itemcode": "00201002004000000",
        "weights": 68.03
    },
    {
        "country": "越南",
        "date": "2021-10-12",
        "itemcode": "00201002004000000",
        "weights": 41.3
    },
    {
        "country": "越南",
        "date": "2021-10-13",
        "itemcode": "00201002004000000",
        "weights": 36.38
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-14",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-10-14",
        "itemcode": "00201002004000000",
        "weights": 23.7
    },
    {
        "country": "越南",
        "date": "2021-10-17",
        "itemcode": "00201002004000000",
        "weights": 33.84
    },
    {
        "country": "越南",
        "date": "2021-10-18",
        "itemcode": "00201002004000000",
        "weights": 130.26
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-19",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-20",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-10-20",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-21",
        "itemcode": "00201002004000000",
        "weights": 63.84
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-22",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "印度尼西亞",
        "date": "2021-10-24",
        "itemcode": "00201002004000000",
        "weights": 22.76
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-25",
        "itemcode": "00201002004000000",
        "weights": 225.12
    },
    {
        "country": "越南",
        "date": "2021-10-25",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-26",
        "itemcode": "00201002004000000",
        "weights": 95.76
    },
    {
        "country": "越南",
        "date": "2021-10-26",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "印度尼西亞",
        "date": "2021-10-26",
        "itemcode": "00201002004000000",
        "weights": 22.77
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-27",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-28",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-10-30",
        "itemcode": "00201002004000000",
        "weights": 35.81
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-01",
        "itemcode": "00201002004000000",
        "weights": 48.09
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-02",
        "itemcode": "00201002004000000",
        "weights": 161.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-03",
        "itemcode": "00201002004000000",
        "weights": 242.55
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-04",
        "itemcode": "00201002004000000",
        "weights": 419.58
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-05",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2021-11-05",
        "itemcode": "00201002004000000",
        "weights": 21
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-06",
        "itemcode": "00201002004000000",
        "weights": 161.39
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-07",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-08",
        "itemcode": "00201002004000000",
        "weights": 129.05
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-09",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-10",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "越南",
        "date": "2021-11-10",
        "itemcode": "00201002004000000",
        "weights": 46.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-11",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-12",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-14",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-15",
        "itemcode": "00201002004000000",
        "weights": 289.23
    },
    {
        "country": "印度尼西亞",
        "date": "2021-11-15",
        "itemcode": "00201002004000000",
        "weights": 46.44
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-16",
        "itemcode": "00201002004000000",
        "weights": 160.62
    },
    {
        "country": "越南",
        "date": "2021-11-17",
        "itemcode": "00201002004000000",
        "weights": 23.25
    },
    {
        "country": "越南",
        "date": "2021-11-18",
        "itemcode": "00201002004000000",
        "weights": 107.75
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-19",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "印度尼西亞",
        "date": "2021-11-22",
        "itemcode": "00201002004000000",
        "weights": 22.28
    },
    {
        "country": "越南",
        "date": "2021-11-23",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "印度尼西亞",
        "date": "2021-11-23",
        "itemcode": "00201002004000000",
        "weights": 23.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-24",
        "itemcode": "00201002004000000",
        "weights": 161.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-25",
        "itemcode": "00201002004000000",
        "weights": 96.69
    },
    {
        "country": "越南",
        "date": "2021-11-25",
        "itemcode": "00201002004000000",
        "weights": 93
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-26",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2021-11-26",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "印度尼西亞",
        "date": "2021-11-26",
        "itemcode": "00201002004000000",
        "weights": 22.67
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-29",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "印度尼西亞",
        "date": "2021-11-29",
        "itemcode": "00201002004000000",
        "weights": 45.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-11-30",
        "itemcode": "00201002004000000",
        "weights": 161.37
    },
    {
        "country": "越南",
        "date": "2021-12-01",
        "itemcode": "00201002004000000",
        "weights": 41.24
    },
    {
        "country": "越南",
        "date": "2021-12-02",
        "itemcode": "00201002004000000",
        "weights": 396.18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-03",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-06",
        "itemcode": "00201002004000000",
        "weights": 93.14
    },
    {
        "country": "越南",
        "date": "2021-12-06",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-07",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "印度尼西亞",
        "date": "2021-12-07",
        "itemcode": "00201002004000000",
        "weights": 45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-08",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-09",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-12-10",
        "itemcode": "00201002004000000",
        "weights": 40.86
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-11",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-12-11",
        "itemcode": "00201002004000000",
        "weights": 47.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-13",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2021-12-13",
        "itemcode": "00201002004000000",
        "weights": 121.2
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-15",
        "itemcode": "00201002004000000",
        "weights": 145.53
    },
    {
        "country": "越南",
        "date": "2021-12-15",
        "itemcode": "00201002004000000",
        "weights": 106.8
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-16",
        "itemcode": "00201002004000000",
        "weights": 258.72
    },
    {
        "country": "越南",
        "date": "2021-12-16",
        "itemcode": "00201002004000000",
        "weights": 36.71
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-17",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-18",
        "itemcode": "00201002004000000",
        "weights": 307.23
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-20",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-21",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-22",
        "itemcode": "00201002004000000",
        "weights": 274.89
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-23",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2021-12-23",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-24",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2021-12-24",
        "itemcode": "00201002004000000",
        "weights": 41.73
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-27",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2021-12-27",
        "itemcode": "00201002004000000",
        "weights": 78
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-28",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-29",
        "itemcode": "00201002004000000",
        "weights": 338.57
    },
    {
        "country": "越南",
        "date": "2021-12-29",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-30",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2021-12-31",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2021-12-31",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "日本",
        "date": "2021-01-06",
        "itemcode": "00204002001000000",
        "weights": 0.01
    },
    {
        "country": "中華人民共和國",
        "date": "2021-01-08",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "日本",
        "date": "2021-01-14",
        "itemcode": "00204002001000000",
        "weights": 0.24
    },
    {
        "country": "中華人民共和國",
        "date": "2021-01-19",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-01-19",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "日本",
        "date": "2021-01-20",
        "itemcode": "00204002001000000",
        "weights": 0.16
    },
    {
        "country": "日本",
        "date": "2021-01-23",
        "itemcode": "00204002001000000",
        "weights": 0.08
    },
    {
        "country": "中華人民共和國",
        "date": "2021-01-25",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "澳大利亞",
        "date": "2021-01-27",
        "itemcode": "00204002001000000",
        "weights": 0.2
    },
    {
        "country": "日本",
        "date": "2021-01-28",
        "itemcode": "00204002001000000",
        "weights": 0.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-01-29",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-01-30",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-02-01",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-02-04",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "日本",
        "date": "2021-02-05",
        "itemcode": "00204002001000000",
        "weights": 1
    },
    {
        "country": "日本",
        "date": "2021-02-07",
        "itemcode": "00204002001000000",
        "weights": 0.18
    },
    {
        "country": "中華人民共和國",
        "date": "2021-02-09",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "澳大利亞",
        "date": "2021-02-16",
        "itemcode": "00204002001000000",
        "weights": 0.3
    },
    {
        "country": "日本",
        "date": "2021-02-19",
        "itemcode": "00204002001000000",
        "weights": 1
    },
    {
        "country": "日本",
        "date": "2021-03-04",
        "itemcode": "00204002001000000",
        "weights": 0.08
    },
    {
        "country": "日本",
        "date": "2021-03-05",
        "itemcode": "00204002001000000",
        "weights": 0.24
    },
    {
        "country": "中華人民共和國",
        "date": "2021-03-11",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-03-15",
        "itemcode": "00204002001000000",
        "weights": 0.16
    },
    {
        "country": "中華人民共和國",
        "date": "2021-03-18",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-03-26",
        "itemcode": "00204002001000000",
        "weights": 26
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-01",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "美國",
        "date": "2021-04-02",
        "itemcode": "00204002001000000",
        "weights": 0.23
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-06",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-07",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "澳大利亞",
        "date": "2021-04-09",
        "itemcode": "00204002001000000",
        "weights": 0.03
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-12",
        "itemcode": "00204002001000000",
        "weights": 52.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-15",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-16",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-19",
        "itemcode": "00204002001000000",
        "weights": 127.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-20",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-22",
        "itemcode": "00204002001000000",
        "weights": 24
    },
    {
        "country": "澳大利亞",
        "date": "2021-04-23",
        "itemcode": "00204002001000000",
        "weights": 0.07
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-26",
        "itemcode": "00204002001000000",
        "weights": 186.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-27",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-29",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-04-30",
        "itemcode": "00204002001000000",
        "weights": 156
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-01",
        "itemcode": "00204002001000000",
        "weights": 77.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-02",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-03",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-04",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-05",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-06",
        "itemcode": "00204002001000000",
        "weights": 157.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-07",
        "itemcode": "00204002001000000",
        "weights": 237.4
    },
    {
        "country": "澳大利亞",
        "date": "2021-05-07",
        "itemcode": "00204002001000000",
        "weights": 0.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-10",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-11",
        "itemcode": "00204002001000000",
        "weights": 286.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-12",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-13",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-14",
        "itemcode": "00204002001000000",
        "weights": 211.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-17",
        "itemcode": "00204002001000000",
        "weights": 342.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-18",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-20",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-21",
        "itemcode": "00204002001000000",
        "weights": 130.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-24",
        "itemcode": "00204002001000000",
        "weights": 316.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-25",
        "itemcode": "00204002001000000",
        "weights": 369.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-27",
        "itemcode": "00204002001000000",
        "weights": 26
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-28",
        "itemcode": "00204002001000000",
        "weights": 105.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-29",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2021-05-31",
        "itemcode": "00204002001000000",
        "weights": 77.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-01",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-02",
        "itemcode": "00204002001000000",
        "weights": 266
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-04",
        "itemcode": "00204002001000000",
        "weights": 105.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-05",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-07",
        "itemcode": "00204002001000000",
        "weights": 239.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-08",
        "itemcode": "00204002001000000",
        "weights": 212.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-09",
        "itemcode": "00204002001000000",
        "weights": 532
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-11",
        "itemcode": "00204002001000000",
        "weights": 25.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-12",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-16",
        "itemcode": "00204002001000000",
        "weights": 452.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-17",
        "itemcode": "00204002001000000",
        "weights": 635.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-18",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-21",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-22",
        "itemcode": "00204002001000000",
        "weights": 105.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-23",
        "itemcode": "00204002001000000",
        "weights": 739.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-24",
        "itemcode": "00204002001000000",
        "weights": 239.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-25",
        "itemcode": "00204002001000000",
        "weights": 392.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-26",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-28",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-29",
        "itemcode": "00204002001000000",
        "weights": 450.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-06-30",
        "itemcode": "00204002001000000",
        "weights": 183.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-01",
        "itemcode": "00204002001000000",
        "weights": 346.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-02",
        "itemcode": "00204002001000000",
        "weights": 239.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-03",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-05",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-06",
        "itemcode": "00204002001000000",
        "weights": 266.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-08",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-09",
        "itemcode": "00204002001000000",
        "weights": 316
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-10",
        "itemcode": "00204002001000000",
        "weights": 263
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-12",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-13",
        "itemcode": "00204002001000000",
        "weights": 479.8
    },
    {
        "country": "加拿大",
        "date": "2021-07-13",
        "itemcode": "00204002001000000",
        "weights": 0.36
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-14",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-16",
        "itemcode": "00204002001000000",
        "weights": 211.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-17",
        "itemcode": "00204002001000000",
        "weights": 158.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-19",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-21",
        "itemcode": "00204002001000000",
        "weights": 212.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-22",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-23",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "日本",
        "date": "2021-07-26",
        "itemcode": "00204002001000000",
        "weights": 0.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-28",
        "itemcode": "00204002001000000",
        "weights": 267
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-29",
        "itemcode": "00204002001000000",
        "weights": "1,300.4"
    },
    {
        "country": "中華人民共和國",
        "date": "2021-07-30",
        "itemcode": "00204002001000000",
        "weights": 657.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-02",
        "itemcode": "00204002001000000",
        "weights": 848
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-04",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-05",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-08-05",
        "itemcode": "00204002001000000",
        "weights": 3.88
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-06",
        "itemcode": "00204002001000000",
        "weights": 184.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-09",
        "itemcode": "00204002001000000",
        "weights": 504.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-10",
        "itemcode": "00204002001000000",
        "weights": 532
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-11",
        "itemcode": "00204002001000000",
        "weights": 450.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-12",
        "itemcode": "00204002001000000",
        "weights": 371.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-13",
        "itemcode": "00204002001000000",
        "weights": 345.8
    },
    {
        "country": "日本",
        "date": "2021-08-13",
        "itemcode": "00204002001000000",
        "weights": 6.9
    },
    {
        "country": "澳大利亞",
        "date": "2021-08-13",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-15",
        "itemcode": "00204002001000000",
        "weights": 238.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-16",
        "itemcode": "00204002001000000",
        "weights": 453.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-17",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-18",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-19",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-20",
        "itemcode": "00204002001000000",
        "weights": 530.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-21",
        "itemcode": "00204002001000000",
        "weights": 52.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-22",
        "itemcode": "00204002001000000",
        "weights": 212.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-23",
        "itemcode": "00204002001000000",
        "weights": 581
    },
    {
        "country": "加拿大",
        "date": "2021-08-23",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-24",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-25",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-26",
        "itemcode": "00204002001000000",
        "weights": 479.2
    },
    {
        "country": "日本",
        "date": "2021-08-26",
        "itemcode": "00204002001000000",
        "weights": 6.45
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-30",
        "itemcode": "00204002001000000",
        "weights": 52.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-08-31",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-01",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-02",
        "itemcode": "00204002001000000",
        "weights": 104.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-03",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-05",
        "itemcode": "00204002001000000",
        "weights": 212.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-06",
        "itemcode": "00204002001000000",
        "weights": 447
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-07",
        "itemcode": "00204002001000000",
        "weights": "1,114.6"
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-08",
        "itemcode": "00204002001000000",
        "weights": 692.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-09",
        "itemcode": "00204002001000000",
        "weights": "1,220"
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-11",
        "itemcode": "00204002001000000",
        "weights": 160
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-13",
        "itemcode": "00204002001000000",
        "weights": 50.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-14",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "日本",
        "date": "2021-09-14",
        "itemcode": "00204002001000000",
        "weights": 3
    },
    {
        "country": "日本",
        "date": "2021-09-15",
        "itemcode": "00204002001000000",
        "weights": 0.01
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-16",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-09-16",
        "itemcode": "00204002001000000",
        "weights": 3
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-17",
        "itemcode": "00204002001000000",
        "weights": 793
    },
    {
        "country": "日本",
        "date": "2021-09-17",
        "itemcode": "00204002001000000",
        "weights": 0.03
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-18",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-19",
        "itemcode": "00204002001000000",
        "weights": 450
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-20",
        "itemcode": "00204002001000000",
        "weights": 185.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-22",
        "itemcode": "00204002001000000",
        "weights": 558.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-23",
        "itemcode": "00204002001000000",
        "weights": "1,304.58"
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-24",
        "itemcode": "00204002001000000",
        "weights": 53.6
    },
    {
        "country": "加拿大",
        "date": "2021-09-24",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-25",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-27",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2021-09-28",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-10-01",
        "itemcode": "00204002001000000",
        "weights": "1,010.8"
    },
    {
        "country": "中華人民共和國",
        "date": "2021-10-02",
        "itemcode": "00204002001000000",
        "weights": 134
    },
    {
        "country": "中華人民共和國",
        "date": "2021-10-03",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-10-04",
        "itemcode": "00204002001000000",
        "weights": 505.8
    },
    {
        "country": "中華人民共和國",
        "date": "2021-10-05",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-10-05",
        "itemcode": "00204002001000000",
        "weights": 9.55
    },
    {
        "country": "中華人民共和國",
        "date": "2021-10-07",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-10-08",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-10-13",
        "itemcode": "00204002001000000",
        "weights": 3.55
    },
    {
        "country": "中華人民共和國",
        "date": "2021-10-14",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2021-10-15",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-10-15",
        "itemcode": "00204002001000000",
        "weights": 3.55
    },
    {
        "country": "加拿大",
        "date": "2021-10-18",
        "itemcode": "00204002001000000",
        "weights": 1.27
    },
    {
        "country": "日本",
        "date": "2021-10-22",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "日本",
        "date": "2021-10-26",
        "itemcode": "00204002001000000",
        "weights": 3
    },
    {
        "country": "日本",
        "date": "2021-11-10",
        "itemcode": "00204002001000000",
        "weights": 0.33
    },
    {
        "country": "加拿大",
        "date": "2021-11-11",
        "itemcode": "00204002001000000",
        "weights": 1.27
    },
    {
        "country": "日本",
        "date": "2021-11-15",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "加拿大",
        "date": "2021-11-26",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "日本",
        "date": "2021-12-02",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "日本",
        "date": "2021-12-04",
        "itemcode": "00204002001000000",
        "weights": 0.01
    },
    {
        "country": "中華人民共和國",
        "date": "2021-12-06",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-12-06",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2021-12-07",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-12-07",
        "itemcode": "00204002001000000",
        "weights": 0.34
    },
    {
        "country": "日本",
        "date": "2021-12-10",
        "itemcode": "00204002001000000",
        "weights": 0.03
    },
    {
        "country": "中華人民共和國",
        "date": "2021-12-13",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-12-15",
        "itemcode": "00204002001000000",
        "weights": 0.01
    },
    {
        "country": "中華人民共和國",
        "date": "2021-12-18",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "日本",
        "date": "2021-12-18",
        "itemcode": "00204002001000000",
        "weights": 0.04
    },
    {
        "country": "中華人民共和國",
        "date": "2021-12-20",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-12-22",
        "itemcode": "00204002001000000",
        "weights": 0.02
    },
    {
        "country": "中華人民共和國",
        "date": "2021-12-23",
        "itemcode": "00204002001000000",
        "weights": 25
    },
    {
        "country": "日本",
        "date": "2021-12-25",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "日本",
        "date": "2021-12-28",
        "itemcode": "00204002001000000",
        "weights": 0.03
    },
    {
        "country": "中華人民共和國",
        "date": "2021-12-29",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2021-12-29",
        "itemcode": "00204002001000000",
        "weights": 0.05
    },
    {
        "country": "中華人民共和國",
        "date": "2021-12-30",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "越南",
        "date": "2021-01-04",
        "itemcode": "00205002002000000",
        "weights": 85.98
    },
    {
        "country": "越南",
        "date": "2021-01-05",
        "itemcode": "00205002002000000",
        "weights": 38.15
    },
    {
        "country": "越南",
        "date": "2021-01-06",
        "itemcode": "00205002002000000",
        "weights": 9.68
    },
    {
        "country": "日本",
        "date": "2021-01-06",
        "itemcode": "00205002002000000",
        "weights": 0.01
    },
    {
        "country": "越南",
        "date": "2021-01-07",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-01-08",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2021-01-11",
        "itemcode": "00205002002000000",
        "weights": 9.68
    },
    {
        "country": "越南",
        "date": "2021-01-12",
        "itemcode": "00205002002000000",
        "weights": 9.68
    },
    {
        "country": "日本",
        "date": "2021-01-14",
        "itemcode": "00205002002000000",
        "weights": 0.04
    },
    {
        "country": "越南",
        "date": "2021-01-15",
        "itemcode": "00205002002000000",
        "weights": 38.6
    },
    {
        "country": "越南",
        "date": "2021-01-19",
        "itemcode": "00205002002000000",
        "weights": 19.18
    },
    {
        "country": "越南",
        "date": "2021-01-21",
        "itemcode": "00205002002000000",
        "weights": 9.68
    },
    {
        "country": "越南",
        "date": "2021-01-22",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2021-01-25",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "日本",
        "date": "2021-01-28",
        "itemcode": "00205002002000000",
        "weights": 0.06
    },
    {
        "country": "越南",
        "date": "2021-02-01",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "美國",
        "date": "2021-02-19",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "日本",
        "date": "2021-03-05",
        "itemcode": "00205002002000000",
        "weights": 0.03
    },
    {
        "country": "越南",
        "date": "2021-04-07",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-04-08",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2021-04-12",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "越南",
        "date": "2021-04-13",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2021-04-14",
        "itemcode": "00205002002000000",
        "weights": 12.93
    },
    {
        "country": "越南",
        "date": "2021-04-16",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-04-16",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "美國",
        "date": "2021-04-18",
        "itemcode": "00205002002000000",
        "weights": 21.76
    },
    {
        "country": "越南",
        "date": "2021-04-19",
        "itemcode": "00205002002000000",
        "weights": 228.5
    },
    {
        "country": "越南",
        "date": "2021-04-20",
        "itemcode": "00205002002000000",
        "weights": 38.01
    },
    {
        "country": "越南",
        "date": "2021-04-21",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-04-22",
        "itemcode": "00205002002000000",
        "weights": 19.14
    },
    {
        "country": "美國",
        "date": "2021-04-22",
        "itemcode": "00205002002000000",
        "weights": 52.95
    },
    {
        "country": "越南",
        "date": "2021-04-23",
        "itemcode": "00205002002000000",
        "weights": 66.83
    },
    {
        "country": "越南",
        "date": "2021-04-24",
        "itemcode": "00205002002000000",
        "weights": 76.17
    },
    {
        "country": "越南",
        "date": "2021-04-26",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-04-27",
        "itemcode": "00205002002000000",
        "weights": 19.14
    },
    {
        "country": "越南",
        "date": "2021-04-28",
        "itemcode": "00205002002000000",
        "weights": 172.59
    },
    {
        "country": "越南",
        "date": "2021-04-29",
        "itemcode": "00205002002000000",
        "weights": 66.66
    },
    {
        "country": "美國",
        "date": "2021-04-29",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2021-04-30",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2021-04-30",
        "itemcode": "00205002002000000",
        "weights": 34.01
    },
    {
        "country": "越南",
        "date": "2021-05-01",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2021-05-02",
        "itemcode": "00205002002000000",
        "weights": 33.14
    },
    {
        "country": "越南",
        "date": "2021-05-03",
        "itemcode": "00205002002000000",
        "weights": 143.14
    },
    {
        "country": "美國",
        "date": "2021-05-03",
        "itemcode": "00205002002000000",
        "weights": 33.53
    },
    {
        "country": "越南",
        "date": "2021-05-05",
        "itemcode": "00205002002000000",
        "weights": 19.55
    },
    {
        "country": "越南",
        "date": "2021-05-06",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-05-06",
        "itemcode": "00205002002000000",
        "weights": 32.92
    },
    {
        "country": "越南",
        "date": "2021-05-07",
        "itemcode": "00205002002000000",
        "weights": 76.17
    },
    {
        "country": "越南",
        "date": "2021-05-08",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-05-10",
        "itemcode": "00205002002000000",
        "weights": 114.18
    },
    {
        "country": "美國",
        "date": "2021-05-10",
        "itemcode": "00205002002000000",
        "weights": 21.16
    },
    {
        "country": "越南",
        "date": "2021-05-11",
        "itemcode": "00205002002000000",
        "weights": 152.74
    },
    {
        "country": "美國",
        "date": "2021-05-12",
        "itemcode": "00205002002000000",
        "weights": 131.94
    },
    {
        "country": "越南",
        "date": "2021-05-13",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2021-05-13",
        "itemcode": "00205002002000000",
        "weights": 33.14
    },
    {
        "country": "越南",
        "date": "2021-05-14",
        "itemcode": "00205002002000000",
        "weights": 152.34
    },
    {
        "country": "越南",
        "date": "2021-05-15",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-05-15",
        "itemcode": "00205002002000000",
        "weights": 11.36
    },
    {
        "country": "越南",
        "date": "2021-05-17",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "美國",
        "date": "2021-05-17",
        "itemcode": "00205002002000000",
        "weights": 55.32
    },
    {
        "country": "越南",
        "date": "2021-05-18",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "越南",
        "date": "2021-05-19",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2021-05-20",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-05-20",
        "itemcode": "00205002002000000",
        "weights": 64.4
    },
    {
        "country": "越南",
        "date": "2021-05-21",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "美國",
        "date": "2021-05-21",
        "itemcode": "00205002002000000",
        "weights": 54.96
    },
    {
        "country": "越南",
        "date": "2021-05-22",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2021-05-23",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2021-05-24",
        "itemcode": "00205002002000000",
        "weights": 104.49
    },
    {
        "country": "美國",
        "date": "2021-05-24",
        "itemcode": "00205002002000000",
        "weights": 23.51
    },
    {
        "country": "越南",
        "date": "2021-05-25",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-05-25",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2021-05-26",
        "itemcode": "00205002002000000",
        "weights": 85.21
    },
    {
        "country": "越南",
        "date": "2021-05-27",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2021-05-27",
        "itemcode": "00205002002000000",
        "weights": 104.93
    },
    {
        "country": "越南",
        "date": "2021-05-28",
        "itemcode": "00205002002000000",
        "weights": 161.84
    },
    {
        "country": "美國",
        "date": "2021-05-28",
        "itemcode": "00205002002000000",
        "weights": 16.46
    },
    {
        "country": "越南",
        "date": "2021-05-29",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-05-30",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-05-31",
        "itemcode": "00205002002000000",
        "weights": 247.74
    },
    {
        "country": "越南",
        "date": "2021-06-01",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2021-06-01",
        "itemcode": "00205002002000000",
        "weights": 45.29
    },
    {
        "country": "越南",
        "date": "2021-06-02",
        "itemcode": "00205002002000000",
        "weights": 162.17
    },
    {
        "country": "美國",
        "date": "2021-06-03",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2021-06-04",
        "itemcode": "00205002002000000",
        "weights": 276.23
    },
    {
        "country": "美國",
        "date": "2021-06-04",
        "itemcode": "00205002002000000",
        "weights": 23.51
    },
    {
        "country": "越南",
        "date": "2021-06-05",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2021-06-05",
        "itemcode": "00205002002000000",
        "weights": 23.51
    },
    {
        "country": "美國",
        "date": "2021-06-06",
        "itemcode": "00205002002000000",
        "weights": 51.99
    },
    {
        "country": "越南",
        "date": "2021-06-07",
        "itemcode": "00205002002000000",
        "weights": 57.16
    },
    {
        "country": "美國",
        "date": "2021-06-07",
        "itemcode": "00205002002000000",
        "weights": 44.83
    },
    {
        "country": "越南",
        "date": "2021-06-08",
        "itemcode": "00205002002000000",
        "weights": 57.16
    },
    {
        "country": "美國",
        "date": "2021-06-09",
        "itemcode": "00205002002000000",
        "weights": 10.84
    },
    {
        "country": "越南",
        "date": "2021-06-10",
        "itemcode": "00205002002000000",
        "weights": 142.51
    },
    {
        "country": "越南",
        "date": "2021-06-11",
        "itemcode": "00205002002000000",
        "weights": 104.54
    },
    {
        "country": "美國",
        "date": "2021-06-11",
        "itemcode": "00205002002000000",
        "weights": 58.49
    },
    {
        "country": "越南",
        "date": "2021-06-12",
        "itemcode": "00205002002000000",
        "weights": 132.56
    },
    {
        "country": "美國",
        "date": "2021-06-12",
        "itemcode": "00205002002000000",
        "weights": 67.33
    },
    {
        "country": "越南",
        "date": "2021-06-13",
        "itemcode": "00205002002000000",
        "weights": 152.06
    },
    {
        "country": "越南",
        "date": "2021-06-14",
        "itemcode": "00205002002000000",
        "weights": 66.76
    },
    {
        "country": "越南",
        "date": "2021-06-15",
        "itemcode": "00205002002000000",
        "weights": 104.54
    },
    {
        "country": "美國",
        "date": "2021-06-15",
        "itemcode": "00205002002000000",
        "weights": 12.19
    },
    {
        "country": "越南",
        "date": "2021-06-16",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "美國",
        "date": "2021-06-16",
        "itemcode": "00205002002000000",
        "weights": 134.04
    },
    {
        "country": "越南",
        "date": "2021-06-17",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2021-06-18",
        "itemcode": "00205002002000000",
        "weights": 275.9
    },
    {
        "country": "美國",
        "date": "2021-06-18",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2021-06-20",
        "itemcode": "00205002002000000",
        "weights": 256.11
    },
    {
        "country": "越南",
        "date": "2021-06-21",
        "itemcode": "00205002002000000",
        "weights": 199.81
    },
    {
        "country": "美國",
        "date": "2021-06-21",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2021-06-22",
        "itemcode": "00205002002000000",
        "weights": 133.06
    },
    {
        "country": "美國",
        "date": "2021-06-22",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2021-06-23",
        "itemcode": "00205002002000000",
        "weights": 237.58
    },
    {
        "country": "越南",
        "date": "2021-06-24",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2021-06-25",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-06-28",
        "itemcode": "00205002002000000",
        "weights": 352.38
    },
    {
        "country": "越南",
        "date": "2021-06-29",
        "itemcode": "00205002002000000",
        "weights": 85.67
    },
    {
        "country": "越南",
        "date": "2021-06-30",
        "itemcode": "00205002002000000",
        "weights": 37.42
    },
    {
        "country": "美國",
        "date": "2021-06-30",
        "itemcode": "00205002002000000",
        "weights": 43.52
    },
    {
        "country": "越南",
        "date": "2021-07-01",
        "itemcode": "00205002002000000",
        "weights": 46.93
    },
    {
        "country": "美國",
        "date": "2021-07-01",
        "itemcode": "00205002002000000",
        "weights": 179.21
    },
    {
        "country": "越南",
        "date": "2021-07-02",
        "itemcode": "00205002002000000",
        "weights": 180.44
    },
    {
        "country": "美國",
        "date": "2021-07-02",
        "itemcode": "00205002002000000",
        "weights": 150.67
    },
    {
        "country": "越南",
        "date": "2021-07-03",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2021-07-03",
        "itemcode": "00205002002000000",
        "weights": 11.71
    },
    {
        "country": "越南",
        "date": "2021-07-04",
        "itemcode": "00205002002000000",
        "weights": 38.15
    },
    {
        "country": "越南",
        "date": "2021-07-05",
        "itemcode": "00205002002000000",
        "weights": 218.26
    },
    {
        "country": "美國",
        "date": "2021-07-05",
        "itemcode": "00205002002000000",
        "weights": 21.16
    },
    {
        "country": "越南",
        "date": "2021-07-06",
        "itemcode": "00205002002000000",
        "weights": 85.67
    },
    {
        "country": "美國",
        "date": "2021-07-06",
        "itemcode": "00205002002000000",
        "weights": 23.51
    },
    {
        "country": "越南",
        "date": "2021-07-07",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2021-07-07",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2021-07-08",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2021-07-09",
        "itemcode": "00205002002000000",
        "weights": 199.58
    },
    {
        "country": "越南",
        "date": "2021-07-10",
        "itemcode": "00205002002000000",
        "weights": 266.21
    },
    {
        "country": "越南",
        "date": "2021-07-12",
        "itemcode": "00205002002000000",
        "weights": 212.03
    },
    {
        "country": "美國",
        "date": "2021-07-12",
        "itemcode": "00205002002000000",
        "weights": 92.1
    },
    {
        "country": "越南",
        "date": "2021-07-13",
        "itemcode": "00205002002000000",
        "weights": 161.57
    },
    {
        "country": "美國",
        "date": "2021-07-13",
        "itemcode": "00205002002000000",
        "weights": 67.93
    },
    {
        "country": "越南",
        "date": "2021-07-14",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2021-07-14",
        "itemcode": "00205002002000000",
        "weights": 170.26
    },
    {
        "country": "越南",
        "date": "2021-07-15",
        "itemcode": "00205002002000000",
        "weights": 28.65
    },
    {
        "country": "美國",
        "date": "2021-07-15",
        "itemcode": "00205002002000000",
        "weights": 45.29
    },
    {
        "country": "越南",
        "date": "2021-07-16",
        "itemcode": "00205002002000000",
        "weights": 109.95
    },
    {
        "country": "美國",
        "date": "2021-07-16",
        "itemcode": "00205002002000000",
        "weights": 42.63
    },
    {
        "country": "美國",
        "date": "2021-07-17",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2021-07-18",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2021-07-18",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2021-07-19",
        "itemcode": "00205002002000000",
        "weights": 161.57
    },
    {
        "country": "美國",
        "date": "2021-07-19",
        "itemcode": "00205002002000000",
        "weights": 185.47
    },
    {
        "country": "越南",
        "date": "2021-07-20",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2021-07-20",
        "itemcode": "00205002002000000",
        "weights": 44.38
    },
    {
        "country": "越南",
        "date": "2021-07-21",
        "itemcode": "00205002002000000",
        "weights": 152.2
    },
    {
        "country": "越南",
        "date": "2021-07-22",
        "itemcode": "00205002002000000",
        "weights": 323.74
    },
    {
        "country": "美國",
        "date": "2021-07-22",
        "itemcode": "00205002002000000",
        "weights": 35.25
    },
    {
        "country": "越南",
        "date": "2021-07-23",
        "itemcode": "00205002002000000",
        "weights": 104.82
    },
    {
        "country": "美國",
        "date": "2021-07-23",
        "itemcode": "00205002002000000",
        "weights": 33.53
    },
    {
        "country": "越南",
        "date": "2021-07-24",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "越南",
        "date": "2021-07-26",
        "itemcode": "00205002002000000",
        "weights": 152.5
    },
    {
        "country": "美國",
        "date": "2021-07-26",
        "itemcode": "00205002002000000",
        "weights": 23.5
    },
    {
        "country": "越南",
        "date": "2021-07-27",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "美國",
        "date": "2021-07-27",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2021-07-28",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-07-28",
        "itemcode": "00205002002000000",
        "weights": 57.48
    },
    {
        "country": "美國",
        "date": "2021-07-29",
        "itemcode": "00205002002000000",
        "weights": 102.9
    },
    {
        "country": "越南",
        "date": "2021-07-30",
        "itemcode": "00205002002000000",
        "weights": 181.66
    },
    {
        "country": "越南",
        "date": "2021-08-02",
        "itemcode": "00205002002000000",
        "weights": 56.81
    },
    {
        "country": "越南",
        "date": "2021-08-03",
        "itemcode": "00205002002000000",
        "weights": 152.42
    },
    {
        "country": "美國",
        "date": "2021-08-03",
        "itemcode": "00205002002000000",
        "weights": 105.81
    },
    {
        "country": "越南",
        "date": "2021-08-04",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "越南",
        "date": "2021-08-05",
        "itemcode": "00205002002000000",
        "weights": 133.06
    },
    {
        "country": "美國",
        "date": "2021-08-05",
        "itemcode": "00205002002000000",
        "weights": 46.16
    },
    {
        "country": "越南",
        "date": "2021-08-06",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-08-06",
        "itemcode": "00205002002000000",
        "weights": 34.36
    },
    {
        "country": "越南",
        "date": "2021-08-07",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-08-09",
        "itemcode": "00205002002000000",
        "weights": 142.78
    },
    {
        "country": "美國",
        "date": "2021-08-09",
        "itemcode": "00205002002000000",
        "weights": 21.72
    },
    {
        "country": "越南",
        "date": "2021-08-10",
        "itemcode": "00205002002000000",
        "weights": 67.18
    },
    {
        "country": "美國",
        "date": "2021-08-10",
        "itemcode": "00205002002000000",
        "weights": 22.64
    },
    {
        "country": "越南",
        "date": "2021-08-11",
        "itemcode": "00205002002000000",
        "weights": 332.45
    },
    {
        "country": "越南",
        "date": "2021-08-12",
        "itemcode": "00205002002000000",
        "weights": 237.74
    },
    {
        "country": "越南",
        "date": "2021-08-13",
        "itemcode": "00205002002000000",
        "weights": 85.97
    },
    {
        "country": "越南",
        "date": "2021-08-15",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-08-16",
        "itemcode": "00205002002000000",
        "weights": 35.71
    },
    {
        "country": "越南",
        "date": "2021-08-17",
        "itemcode": "00205002002000000",
        "weights": 332.91
    },
    {
        "country": "美國",
        "date": "2021-08-17",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2021-08-18",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "美國",
        "date": "2021-08-18",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2021-08-20",
        "itemcode": "00205002002000000",
        "weights": 133.22
    },
    {
        "country": "美國",
        "date": "2021-08-20",
        "itemcode": "00205002002000000",
        "weights": 90.24
    },
    {
        "country": "越南",
        "date": "2021-08-21",
        "itemcode": "00205002002000000",
        "weights": 190.22
    },
    {
        "country": "越南",
        "date": "2021-08-23",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2021-08-24",
        "itemcode": "00205002002000000",
        "weights": 142.56
    },
    {
        "country": "美國",
        "date": "2021-08-24",
        "itemcode": "00205002002000000",
        "weights": 23.51
    },
    {
        "country": "越南",
        "date": "2021-08-25",
        "itemcode": "00205002002000000",
        "weights": 57.57
    },
    {
        "country": "美國",
        "date": "2021-08-25",
        "itemcode": "00205002002000000",
        "weights": 12.93
    },
    {
        "country": "越南",
        "date": "2021-08-26",
        "itemcode": "00205002002000000",
        "weights": 47.59
    },
    {
        "country": "美國",
        "date": "2021-08-26",
        "itemcode": "00205002002000000",
        "weights": 23.51
    },
    {
        "country": "越南",
        "date": "2021-08-27",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2021-08-27",
        "itemcode": "00205002002000000",
        "weights": 35.27
    },
    {
        "country": "泰國",
        "date": "2021-08-27",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2021-08-28",
        "itemcode": "00205002002000000",
        "weights": 8.99
    },
    {
        "country": "泰國",
        "date": "2021-08-28",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-08-30",
        "itemcode": "00205002002000000",
        "weights": 66.66
    },
    {
        "country": "美國",
        "date": "2021-08-30",
        "itemcode": "00205002002000000",
        "weights": 23.95
    },
    {
        "country": "泰國",
        "date": "2021-08-30",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-08-31",
        "itemcode": "00205002002000000",
        "weights": 177.53
    },
    {
        "country": "越南",
        "date": "2021-09-01",
        "itemcode": "00205002002000000",
        "weights": 57.16
    },
    {
        "country": "美國",
        "date": "2021-09-01",
        "itemcode": "00205002002000000",
        "weights": 11.71
    },
    {
        "country": "越南",
        "date": "2021-09-02",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2021-09-02",
        "itemcode": "00205002002000000",
        "weights": 55.85
    },
    {
        "country": "越南",
        "date": "2021-09-03",
        "itemcode": "00205002002000000",
        "weights": 39.8
    },
    {
        "country": "美國",
        "date": "2021-09-03",
        "itemcode": "00205002002000000",
        "weights": 29.39
    },
    {
        "country": "泰國",
        "date": "2021-09-03",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-09-06",
        "itemcode": "00205002002000000",
        "weights": 220.37
    },
    {
        "country": "美國",
        "date": "2021-09-06",
        "itemcode": "00205002002000000",
        "weights": 53.34
    },
    {
        "country": "泰國",
        "date": "2021-09-06",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-09-07",
        "itemcode": "00205002002000000",
        "weights": 239.1
    },
    {
        "country": "美國",
        "date": "2021-09-07",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2021-09-08",
        "itemcode": "00205002002000000",
        "weights": 135.38
    },
    {
        "country": "越南",
        "date": "2021-09-09",
        "itemcode": "00205002002000000",
        "weights": 85.67
    },
    {
        "country": "泰國",
        "date": "2021-09-09",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2021-09-10",
        "itemcode": "00205002002000000",
        "weights": 48.06
    },
    {
        "country": "美國",
        "date": "2021-09-10",
        "itemcode": "00205002002000000",
        "weights": 11.71
    },
    {
        "country": "泰國",
        "date": "2021-09-10",
        "itemcode": "00205002002000000",
        "weights": 85.54
    },
    {
        "country": "越南",
        "date": "2021-09-11",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-09-11",
        "itemcode": "00205002002000000",
        "weights": 46.16
    },
    {
        "country": "泰國",
        "date": "2021-09-11",
        "itemcode": "00205002002000000",
        "weights": 48.71
    },
    {
        "country": "越南",
        "date": "2021-09-12",
        "itemcode": "00205002002000000",
        "weights": 66.51
    },
    {
        "country": "泰國",
        "date": "2021-09-12",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-09-13",
        "itemcode": "00205002002000000",
        "weights": 105.22
    },
    {
        "country": "美國",
        "date": "2021-09-13",
        "itemcode": "00205002002000000",
        "weights": 43.99
    },
    {
        "country": "泰國",
        "date": "2021-09-13",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "越南",
        "date": "2021-09-14",
        "itemcode": "00205002002000000",
        "weights": 96.26
    },
    {
        "country": "美國",
        "date": "2021-09-14",
        "itemcode": "00205002002000000",
        "weights": 28.52
    },
    {
        "country": "泰國",
        "date": "2021-09-14",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "越南",
        "date": "2021-09-15",
        "itemcode": "00205002002000000",
        "weights": 123.55
    },
    {
        "country": "美國",
        "date": "2021-09-15",
        "itemcode": "00205002002000000",
        "weights": 8.82
    },
    {
        "country": "泰國",
        "date": "2021-09-15",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "越南",
        "date": "2021-09-16",
        "itemcode": "00205002002000000",
        "weights": 171.07
    },
    {
        "country": "美國",
        "date": "2021-09-16",
        "itemcode": "00205002002000000",
        "weights": 124.14
    },
    {
        "country": "泰國",
        "date": "2021-09-16",
        "itemcode": "00205002002000000",
        "weights": 48.71
    },
    {
        "country": "越南",
        "date": "2021-09-17",
        "itemcode": "00205002002000000",
        "weights": 162.25
    },
    {
        "country": "越南",
        "date": "2021-09-18",
        "itemcode": "00205002002000000",
        "weights": 9.64
    },
    {
        "country": "越南",
        "date": "2021-09-19",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "越南",
        "date": "2021-09-20",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "美國",
        "date": "2021-09-20",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2021-09-22",
        "itemcode": "00205002002000000",
        "weights": 267.02
    },
    {
        "country": "美國",
        "date": "2021-09-22",
        "itemcode": "00205002002000000",
        "weights": 23.52
    },
    {
        "country": "越南",
        "date": "2021-09-23",
        "itemcode": "00205002002000000",
        "weights": 133.01
    },
    {
        "country": "美國",
        "date": "2021-09-23",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2021-09-24",
        "itemcode": "00205002002000000",
        "weights": 393.7
    },
    {
        "country": "美國",
        "date": "2021-09-24",
        "itemcode": "00205002002000000",
        "weights": 5.88
    },
    {
        "country": "越南",
        "date": "2021-09-25",
        "itemcode": "00205002002000000",
        "weights": 153.03
    },
    {
        "country": "越南",
        "date": "2021-09-27",
        "itemcode": "00205002002000000",
        "weights": 323.06
    },
    {
        "country": "越南",
        "date": "2021-09-28",
        "itemcode": "00205002002000000",
        "weights": 47.65
    },
    {
        "country": "美國",
        "date": "2021-09-28",
        "itemcode": "00205002002000000",
        "weights": 58.79
    },
    {
        "country": "越南",
        "date": "2021-09-29",
        "itemcode": "00205002002000000",
        "weights": 266.84
    },
    {
        "country": "越南",
        "date": "2021-09-30",
        "itemcode": "00205002002000000",
        "weights": 144.59
    },
    {
        "country": "美國",
        "date": "2021-09-30",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2021-10-01",
        "itemcode": "00205002002000000",
        "weights": 142.83
    },
    {
        "country": "越南",
        "date": "2021-10-02",
        "itemcode": "00205002002000000",
        "weights": 123.55
    },
    {
        "country": "越南",
        "date": "2021-10-03",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2021-10-04",
        "itemcode": "00205002002000000",
        "weights": 49.56
    },
    {
        "country": "美國",
        "date": "2021-10-04",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2021-10-05",
        "itemcode": "00205002002000000",
        "weights": 47.78
    },
    {
        "country": "美國",
        "date": "2021-10-05",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2021-10-06",
        "itemcode": "00205002002000000",
        "weights": 123.69
    },
    {
        "country": "越南",
        "date": "2021-10-07",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "越南",
        "date": "2021-10-08",
        "itemcode": "00205002002000000",
        "weights": 146.5
    },
    {
        "country": "越南",
        "date": "2021-10-09",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-10-12",
        "itemcode": "00205002002000000",
        "weights": 104.54
    },
    {
        "country": "美國",
        "date": "2021-10-12",
        "itemcode": "00205002002000000",
        "weights": 30.16
    },
    {
        "country": "越南",
        "date": "2021-10-13",
        "itemcode": "00205002002000000",
        "weights": 86.35
    },
    {
        "country": "美國",
        "date": "2021-10-13",
        "itemcode": "00205002002000000",
        "weights": 23.52
    },
    {
        "country": "越南",
        "date": "2021-10-14",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "越南",
        "date": "2021-10-15",
        "itemcode": "00205002002000000",
        "weights": 20.79
    },
    {
        "country": "越南",
        "date": "2021-10-16",
        "itemcode": "00205002002000000",
        "weights": 66.53
    },
    {
        "country": "越南",
        "date": "2021-10-17",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2021-10-17",
        "itemcode": "00205002002000000",
        "weights": 5.88
    },
    {
        "country": "越南",
        "date": "2021-10-18",
        "itemcode": "00205002002000000",
        "weights": 66.94
    },
    {
        "country": "越南",
        "date": "2021-10-19",
        "itemcode": "00205002002000000",
        "weights": 49.29
    },
    {
        "country": "越南",
        "date": "2021-10-20",
        "itemcode": "00205002002000000",
        "weights": 144.74
    },
    {
        "country": "越南",
        "date": "2021-10-21",
        "itemcode": "00205002002000000",
        "weights": 19.14
    },
    {
        "country": "越南",
        "date": "2021-10-25",
        "itemcode": "00205002002000000",
        "weights": 76.3
    },
    {
        "country": "越南",
        "date": "2021-10-26",
        "itemcode": "00205002002000000",
        "weights": 66.74
    },
    {
        "country": "印度尼西亞",
        "date": "2021-10-26",
        "itemcode": "00205002002000000",
        "weights": 3.24
    },
    {
        "country": "越南",
        "date": "2021-10-27",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-10-28",
        "itemcode": "00205002002000000",
        "weights": 19
    },
    {
        "country": "越南",
        "date": "2021-11-01",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "越南",
        "date": "2021-11-02",
        "itemcode": "00205002002000000",
        "weights": 28.65
    },
    {
        "country": "越南",
        "date": "2021-11-03",
        "itemcode": "00205002002000000",
        "weights": 66.8
    },
    {
        "country": "越南",
        "date": "2021-11-05",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2021-11-06",
        "itemcode": "00205002002000000",
        "weights": 21.16
    },
    {
        "country": "越南",
        "date": "2021-11-09",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-11-10",
        "itemcode": "00205002002000000",
        "weights": 151.72
    },
    {
        "country": "越南",
        "date": "2021-11-11",
        "itemcode": "00205002002000000",
        "weights": 76.44
    },
    {
        "country": "越南",
        "date": "2021-11-12",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-11-17",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-11-18",
        "itemcode": "00205002002000000",
        "weights": 76.03
    },
    {
        "country": "越南",
        "date": "2021-11-19",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-11-22",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2021-11-26",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-03",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-04",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-05",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-06",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-07",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "越南",
        "date": "2022-01-10",
        "itemcode": "00201002004000000",
        "weights": 69.59
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-10",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-11",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-12",
        "itemcode": "00201002004000000",
        "weights": 177.54
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-13",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-14",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-15",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-17",
        "itemcode": "00201002004000000",
        "weights": 194.04
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-18",
        "itemcode": "00201002004000000",
        "weights": 46.11
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-19",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-20",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-21",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-22",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-24",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-01-25",
        "itemcode": "00201002004000000",
        "weights": 64.35
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-02-07",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-02-11",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-02-21",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-02-22",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-02-23",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2022-02-24",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-02-24",
        "itemcode": "00201002004000000",
        "weights": 128.82
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-02-25",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-02",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-03",
        "itemcode": "00201002004000000",
        "weights": 177.87
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-04",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-05",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2022-03-07",
        "itemcode": "00201002004000000",
        "weights": 42.03
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-07",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2022-03-08",
        "itemcode": "00201002004000000",
        "weights": 84.03
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-08",
        "itemcode": "00201002004000000",
        "weights": 112.47
    },
    {
        "country": "越南",
        "date": "2022-03-09",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-09",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "印度尼西亞",
        "date": "2022-03-09",
        "itemcode": "00201002004000000",
        "weights": 20.4
    },
    {
        "country": "越南",
        "date": "2022-03-10",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-03-11",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-14",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-15",
        "itemcode": "00201002004000000",
        "weights": 31.62
    },
    {
        "country": "印度尼西亞",
        "date": "2022-03-15",
        "itemcode": "00201002004000000",
        "weights": 50.97
    },
    {
        "country": "越南",
        "date": "2022-03-16",
        "itemcode": "00201002004000000",
        "weights": 18.41
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-16",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2022-03-17",
        "itemcode": "00201002004000000",
        "weights": 36.93
    },
    {
        "country": "印度尼西亞",
        "date": "2022-03-17",
        "itemcode": "00201002004000000",
        "weights": 17.55
    },
    {
        "country": "印度尼西亞",
        "date": "2022-03-18",
        "itemcode": "00201002004000000",
        "weights": 18.05
    },
    {
        "country": "越南",
        "date": "2022-03-21",
        "itemcode": "00201002004000000",
        "weights": 72.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-21",
        "itemcode": "00201002004000000",
        "weights": 210.21
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-22",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-23",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "泰國",
        "date": "2022-03-23",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-03-24",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "越南",
        "date": "2022-03-25",
        "itemcode": "00201002004000000",
        "weights": 110.1
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-25",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "泰國",
        "date": "2022-03-25",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-26",
        "itemcode": "00201002004000000",
        "weights": 23.4
    },
    {
        "country": "越南",
        "date": "2022-03-27",
        "itemcode": "00201002004000000",
        "weights": 18.3
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-27",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2022-03-28",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-28",
        "itemcode": "00201002004000000",
        "weights": 222.96
    },
    {
        "country": "印度尼西亞",
        "date": "2022-03-28",
        "itemcode": "00201002004000000",
        "weights": 9.89
    },
    {
        "country": "印度尼西亞",
        "date": "2022-03-29",
        "itemcode": "00201002004000000",
        "weights": 20.06
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-30",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-03-31",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "印度尼西亞",
        "date": "2022-03-31",
        "itemcode": "00201002004000000",
        "weights": 21.63
    },
    {
        "country": "泰國",
        "date": "2022-03-31",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-04-01",
        "itemcode": "00201002004000000",
        "weights": 9
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-01",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2022-04-02",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-06",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "越南",
        "date": "2022-04-07",
        "itemcode": "00201002004000000",
        "weights": 18.47
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-07",
        "itemcode": "00201002004000000",
        "weights": 120.42
    },
    {
        "country": "印度尼西亞",
        "date": "2022-04-07",
        "itemcode": "00201002004000000",
        "weights": 10.1
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-08",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-09",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2022-04-11",
        "itemcode": "00201002004000000",
        "weights": 18.42
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-11",
        "itemcode": "00201002004000000",
        "weights": 45.22
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-12",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "印度尼西亞",
        "date": "2022-04-12",
        "itemcode": "00201002004000000",
        "weights": 27.59
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-13",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-14",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-15",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "越南",
        "date": "2022-04-18",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-18",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2022-04-19",
        "itemcode": "00201002004000000",
        "weights": 23.63
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-20",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-21",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2022-04-22",
        "itemcode": "00201002004000000",
        "weights": 41.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-23",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2022-04-25",
        "itemcode": "00201002004000000",
        "weights": 18.47
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-25",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "印度尼西亞",
        "date": "2022-04-25",
        "itemcode": "00201002004000000",
        "weights": 5.45
    },
    {
        "country": "越南",
        "date": "2022-04-26",
        "itemcode": "00201002004000000",
        "weights": 18.2
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-26",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-04-27",
        "itemcode": "00201002004000000",
        "weights": 120.87
    },
    {
        "country": "印度尼西亞",
        "date": "2022-04-29",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "泰國",
        "date": "2022-05-01",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-05-02",
        "itemcode": "00201002004000000",
        "weights": 18.47
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-02",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-03",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-04",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2022-05-05",
        "itemcode": "00201002004000000",
        "weights": 292.59
    },
    {
        "country": "越南",
        "date": "2022-05-06",
        "itemcode": "00201002004000000",
        "weights": 97.44
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-06",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "越南",
        "date": "2022-05-09",
        "itemcode": "00201002004000000",
        "weights": 87.39
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-09",
        "itemcode": "00201002004000000",
        "weights": 177.87
    },
    {
        "country": "泰國",
        "date": "2022-05-09",
        "itemcode": "00201002004000000",
        "weights": 73.89
    },
    {
        "country": "越南",
        "date": "2022-05-10",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-10",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "泰國",
        "date": "2022-05-10",
        "itemcode": "00201002004000000",
        "weights": 91.44
    },
    {
        "country": "越南",
        "date": "2022-05-11",
        "itemcode": "00201002004000000",
        "weights": 18.47
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-12",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2022-05-13",
        "itemcode": "00201002004000000",
        "weights": 167.04
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-13",
        "itemcode": "00201002004000000",
        "weights": 80.85
    },
    {
        "country": "越南",
        "date": "2022-05-14",
        "itemcode": "00201002004000000",
        "weights": 269.28
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-14",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-16",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "泰國",
        "date": "2022-05-16",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-17",
        "itemcode": "00201002004000000",
        "weights": 97.02
    },
    {
        "country": "越南",
        "date": "2022-05-18",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-18",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-19",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2022-05-20",
        "itemcode": "00201002004000000",
        "weights": 78.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-20",
        "itemcode": "00201002004000000",
        "weights": 80.52
    },
    {
        "country": "印度尼西亞",
        "date": "2022-05-20",
        "itemcode": "00201002004000000",
        "weights": 5.12
    },
    {
        "country": "泰國",
        "date": "2022-05-20",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-05-21",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-05-22",
        "itemcode": "00201002004000000",
        "weights": 101.37
    },
    {
        "country": "越南",
        "date": "2022-05-23",
        "itemcode": "00201002004000000",
        "weights": 430.58
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-23",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2022-05-24",
        "itemcode": "00201002004000000",
        "weights": 143.6
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-24",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-25",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2022-05-26",
        "itemcode": "00201002004000000",
        "weights": 36.83
    },
    {
        "country": "泰國",
        "date": "2022-05-26",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-05-27",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "泰國",
        "date": "2022-05-27",
        "itemcode": "00201002004000000",
        "weights": 18
    },
    {
        "country": "越南",
        "date": "2022-05-28",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "越南",
        "date": "2022-05-29",
        "itemcode": "00201002004000000",
        "weights": 17.94
    },
    {
        "country": "越南",
        "date": "2022-05-30",
        "itemcode": "00201002004000000",
        "weights": 148.38
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-30",
        "itemcode": "00201002004000000",
        "weights": 193.38
    },
    {
        "country": "越南",
        "date": "2022-05-31",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-05-31",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2022-06-01",
        "itemcode": "00201002004000000",
        "weights": 60.48
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-01",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2022-06-02",
        "itemcode": "00201002004000000",
        "weights": 36.39
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-02",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "越南",
        "date": "2022-06-03",
        "itemcode": "00201002004000000",
        "weights": 54.33
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-03",
        "itemcode": "00201002004000000",
        "weights": 129.36
    },
    {
        "country": "越南",
        "date": "2022-06-06",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-06",
        "itemcode": "00201002004000000",
        "weights": 210.21
    },
    {
        "country": "印度尼西亞",
        "date": "2022-06-06",
        "itemcode": "00201002004000000",
        "weights": 41.72
    },
    {
        "country": "泰國",
        "date": "2022-06-06",
        "itemcode": "00201002004000000",
        "weights": 54
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-07",
        "itemcode": "00201002004000000",
        "weights": 242.55
    },
    {
        "country": "越南",
        "date": "2022-06-08",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-08",
        "itemcode": "00201002004000000",
        "weights": 64.68
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-09",
        "itemcode": "00201002004000000",
        "weights": 127.53
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-10",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2022-06-11",
        "itemcode": "00201002004000000",
        "weights": 42
    },
    {
        "country": "越南",
        "date": "2022-06-13",
        "itemcode": "00201002004000000",
        "weights": 40.14
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-13",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-14",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "越南",
        "date": "2022-06-15",
        "itemcode": "00201002004000000",
        "weights": 40.65
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-15",
        "itemcode": "00201002004000000",
        "weights": 32.34
    },
    {
        "country": "印度尼西亞",
        "date": "2022-06-15",
        "itemcode": "00201002004000000",
        "weights": 20.16
    },
    {
        "country": "越南",
        "date": "2022-06-16",
        "itemcode": "00201002004000000",
        "weights": 65.55
    },
    {
        "country": "越南",
        "date": "2022-06-20",
        "itemcode": "00201002004000000",
        "weights": 55.35
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-20",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "越南",
        "date": "2022-06-21",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-21",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "越南",
        "date": "2022-06-22",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "越南",
        "date": "2022-06-23",
        "itemcode": "00201002004000000",
        "weights": 55.56
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-23",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "印度尼西亞",
        "date": "2022-06-23",
        "itemcode": "00201002004000000",
        "weights": 20.19
    },
    {
        "country": "越南",
        "date": "2022-06-24",
        "itemcode": "00201002004000000",
        "weights": 58.5
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-24",
        "itemcode": "00201002004000000",
        "weights": 162.12
    },
    {
        "country": "越南",
        "date": "2022-06-25",
        "itemcode": "00201002004000000",
        "weights": 55.19
    },
    {
        "country": "越南",
        "date": "2022-06-27",
        "itemcode": "00201002004000000",
        "weights": 67.88
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-27",
        "itemcode": "00201002004000000",
        "weights": 113.19
    },
    {
        "country": "印度尼西亞",
        "date": "2022-06-27",
        "itemcode": "00201002004000000",
        "weights": 19.8
    },
    {
        "country": "越南",
        "date": "2022-06-28",
        "itemcode": "00201002004000000",
        "weights": 54.9
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-28",
        "itemcode": "00201002004000000",
        "weights": 468.93
    },
    {
        "country": "越南",
        "date": "2022-06-29",
        "itemcode": "00201002004000000",
        "weights": 125.25
    },
    {
        "country": "越南",
        "date": "2022-06-30",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-06-30",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-01",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-05",
        "itemcode": "00201002004000000",
        "weights": 64.35
    },
    {
        "country": "越南",
        "date": "2022-07-06",
        "itemcode": "00201002004000000",
        "weights": 138.32
    },
    {
        "country": "越南",
        "date": "2022-07-07",
        "itemcode": "00201002004000000",
        "weights": 16.79
    },
    {
        "country": "越南",
        "date": "2022-07-08",
        "itemcode": "00201002004000000",
        "weights": 134.15
    },
    {
        "country": "越南",
        "date": "2022-07-09",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-09",
        "itemcode": "00201002004000000",
        "weights": 16.17
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-09",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "越南",
        "date": "2022-07-11",
        "itemcode": "00201002004000000",
        "weights": 42
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-11",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-11",
        "itemcode": "00201002004000000",
        "weights": 17.33
    },
    {
        "country": "越南",
        "date": "2022-07-13",
        "itemcode": "00201002004000000",
        "weights": 96.78
    },
    {
        "country": "越南",
        "date": "2022-07-14",
        "itemcode": "00201002004000000",
        "weights": 39.35
    },
    {
        "country": "越南",
        "date": "2022-07-15",
        "itemcode": "00201002004000000",
        "weights": 60.18
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-15",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "越南",
        "date": "2022-07-16",
        "itemcode": "00201002004000000",
        "weights": 55.35
    },
    {
        "country": "越南",
        "date": "2022-07-18",
        "itemcode": "00201002004000000",
        "weights": 240.99
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-18",
        "itemcode": "00201002004000000",
        "weights": 15.74
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-18",
        "itemcode": "00201002004000000",
        "weights": 80.01
    },
    {
        "country": "泰國",
        "date": "2022-07-18",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-07-19",
        "itemcode": "00201002004000000",
        "weights": 299.93
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-19",
        "itemcode": "00201002004000000",
        "weights": 30.62
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-19",
        "itemcode": "00201002004000000",
        "weights": 44.73
    },
    {
        "country": "越南",
        "date": "2022-07-20",
        "itemcode": "00201002004000000",
        "weights": 60.29
    },
    {
        "country": "越南",
        "date": "2022-07-21",
        "itemcode": "00201002004000000",
        "weights": 65.33
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-21",
        "itemcode": "00201002004000000",
        "weights": 48.51
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-21",
        "itemcode": "00201002004000000",
        "weights": 19.37
    },
    {
        "country": "越南",
        "date": "2022-07-22",
        "itemcode": "00201002004000000",
        "weights": 497.37
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-22",
        "itemcode": "00201002004000000",
        "weights": 14.98
    },
    {
        "country": "泰國",
        "date": "2022-07-22",
        "itemcode": "00201002004000000",
        "weights": 36.96
    },
    {
        "country": "越南",
        "date": "2022-07-23",
        "itemcode": "00201002004000000",
        "weights": 36.93
    },
    {
        "country": "越南",
        "date": "2022-07-25",
        "itemcode": "00201002004000000",
        "weights": 837.7
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-25",
        "itemcode": "00201002004000000",
        "weights": 31.26
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-25",
        "itemcode": "00201002004000000",
        "weights": 28.97
    },
    {
        "country": "越南",
        "date": "2022-07-26",
        "itemcode": "00201002004000000",
        "weights": 572.42
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-26",
        "itemcode": "00201002004000000",
        "weights": 44.4
    },
    {
        "country": "越南",
        "date": "2022-07-27",
        "itemcode": "00201002004000000",
        "weights": 413.07
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-07-27",
        "itemcode": "00201002004000000",
        "weights": 47.43
    },
    {
        "country": "越南",
        "date": "2022-07-28",
        "itemcode": "00201002004000000",
        "weights": 313.58
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-28",
        "itemcode": "00201002004000000",
        "weights": 25.58
    },
    {
        "country": "越南",
        "date": "2022-07-29",
        "itemcode": "00201002004000000",
        "weights": 64.07
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-29",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "泰國",
        "date": "2022-07-29",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-07-30",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "印度尼西亞",
        "date": "2022-07-30",
        "itemcode": "00201002004000000",
        "weights": 20.7
    },
    {
        "country": "越南",
        "date": "2022-08-01",
        "itemcode": "00201002004000000",
        "weights": 200
    },
    {
        "country": "印度尼西亞",
        "date": "2022-08-01",
        "itemcode": "00201002004000000",
        "weights": 31.14
    },
    {
        "country": "泰國",
        "date": "2022-08-01",
        "itemcode": "00201002004000000",
        "weights": 18.48
    },
    {
        "country": "越南",
        "date": "2022-08-02",
        "itemcode": "00201002004000000",
        "weights": 465.42
    },
    {
        "country": "越南",
        "date": "2022-08-03",
        "itemcode": "00201002004000000",
        "weights": 315.47
    },
    {
        "country": "印度尼西亞",
        "date": "2022-08-03",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "越南",
        "date": "2022-08-04",
        "itemcode": "00201002004000000",
        "weights": 487.22
    },
    {
        "country": "大韓民國(南韓)",
        "date": "2022-08-04",
        "itemcode": "00201002004000000",
        "weights": 24.38
    },
    {
        "country": "印度尼西亞",
        "date": "2022-08-04",
        "itemcode": "00201002004000000",
        "weights": 21.93
    },
    {
        "country": "越南",
        "date": "2022-08-05",
        "itemcode": "00201002004000000",
        "weights": 399.62
    },
    {
        "country": "印度尼西亞",
        "date": "2022-08-06",
        "itemcode": "00201002004000000",
        "weights": 38.73
    },
    {
        "country": "越南",
        "date": "2022-08-07",
        "itemcode": "00201002004000000",
        "weights": 36.9
    },
    {
        "country": "越南",
        "date": "2022-08-08",
        "itemcode": "00201002004000000",
        "weights": 206.73
    },
    {
        "country": "印度尼西亞",
        "date": "2022-08-08",
        "itemcode": "00201002004000000",
        "weights": 23.25
    },
    {
        "country": "越南",
        "date": "2022-08-09",
        "itemcode": "00201002004000000",
        "weights": 306.12
    },
    {
        "country": "印度尼西亞",
        "date": "2022-08-09",
        "itemcode": "00201002004000000",
        "weights": 22.5
    },
    {
        "country": "越南",
        "date": "2022-08-10",
        "itemcode": "00201002004000000",
        "weights": 197.88
    },
    {
        "country": "印度尼西亞",
        "date": "2022-08-10",
        "itemcode": "00201002004000000",
        "weights": 118.77
    },
    {
        "country": "越南",
        "date": "2022-08-11",
        "itemcode": "00201002004000000",
        "weights": 147.66
    },
    {
        "country": "越南",
        "date": "2022-08-12",
        "itemcode": "00201002004000000",
        "weights": 18.45
    },
    {
        "country": "印度尼西亞",
        "date": "2022-08-12",
        "itemcode": "00201002004000000",
        "weights": 18.42
    },
    {
        "country": "越南",
        "date": "2022-08-14",
        "itemcode": "00201002004000000",
        "weights": 23.55
    },
    {
        "country": "中華人民共和國",
        "date": "2022-01-05",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2022-01-06",
        "itemcode": "00204002001000000",
        "weights": 0.17
    },
    {
        "country": "中華人民共和國",
        "date": "2022-01-07",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2022-01-08",
        "itemcode": "00204002001000000",
        "weights": 0.02
    },
    {
        "country": "日本",
        "date": "2022-01-12",
        "itemcode": "00204002001000000",
        "weights": 0.39
    },
    {
        "country": "日本",
        "date": "2022-01-13",
        "itemcode": "00204002001000000",
        "weights": 1
    },
    {
        "country": "日本",
        "date": "2022-01-15",
        "itemcode": "00204002001000000",
        "weights": 0.04
    },
    {
        "country": "日本",
        "date": "2022-01-19",
        "itemcode": "00204002001000000",
        "weights": 0.01
    },
    {
        "country": "日本",
        "date": "2022-01-22",
        "itemcode": "00204002001000000",
        "weights": 0.02
    },
    {
        "country": "日本",
        "date": "2022-01-26",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "日本",
        "date": "2022-02-05",
        "itemcode": "00204002001000000",
        "weights": 0.01
    },
    {
        "country": "日本",
        "date": "2022-02-08",
        "itemcode": "00204002001000000",
        "weights": 0.37
    },
    {
        "country": "日本",
        "date": "2022-02-11",
        "itemcode": "00204002001000000",
        "weights": 1.02
    },
    {
        "country": "日本",
        "date": "2022-02-15",
        "itemcode": "00204002001000000",
        "weights": 1.04
    },
    {
        "country": "日本",
        "date": "2022-02-17",
        "itemcode": "00204002001000000",
        "weights": 0.06
    },
    {
        "country": "日本",
        "date": "2022-02-19",
        "itemcode": "00204002001000000",
        "weights": 0.04
    },
    {
        "country": "中華人民共和國",
        "date": "2022-02-25",
        "itemcode": "00204002001000000",
        "weights": 25
    },
    {
        "country": "日本",
        "date": "2022-02-25",
        "itemcode": "00204002001000000",
        "weights": 0.49
    },
    {
        "country": "日本",
        "date": "2022-03-05",
        "itemcode": "00204002001000000",
        "weights": 0.02
    },
    {
        "country": "日本",
        "date": "2022-03-08",
        "itemcode": "00204002001000000",
        "weights": 0.02
    },
    {
        "country": "日本",
        "date": "2022-03-11",
        "itemcode": "00204002001000000",
        "weights": 0.03
    },
    {
        "country": "中華人民共和國",
        "date": "2022-03-14",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2022-03-15",
        "itemcode": "00204002001000000",
        "weights": 0.02
    },
    {
        "country": "日本",
        "date": "2022-03-23",
        "itemcode": "00204002001000000",
        "weights": 0.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-03-29",
        "itemcode": "00204002001000000",
        "weights": 25
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-01",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-02",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-06",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-08",
        "itemcode": "00204002001000000",
        "weights": 25
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-09",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-15",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "日本",
        "date": "2022-04-15",
        "itemcode": "00204002001000000",
        "weights": 0.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-18",
        "itemcode": "00204002001000000",
        "weights": 76.9
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-21",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-25",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "日本",
        "date": "2022-04-25",
        "itemcode": "00204002001000000",
        "weights": 0.25
    },
    {
        "country": "中華人民共和國",
        "date": "2022-04-28",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-01",
        "itemcode": "00204002001000000",
        "weights": 264
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-02",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-03",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-04",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-05",
        "itemcode": "00204002001000000",
        "weights": 182.76
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-06",
        "itemcode": "00204002001000000",
        "weights": 133.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-07",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "加拿大",
        "date": "2022-05-07",
        "itemcode": "00204002001000000",
        "weights": 0.09
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-08",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-09",
        "itemcode": "00204002001000000",
        "weights": 608.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-10",
        "itemcode": "00204002001000000",
        "weights": 78.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-11",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-12",
        "itemcode": "00204002001000000",
        "weights": 186.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-13",
        "itemcode": "00204002001000000",
        "weights": 262.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-14",
        "itemcode": "00204002001000000",
        "weights": 290.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-16",
        "itemcode": "00204002001000000",
        "weights": 369.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-17",
        "itemcode": "00204002001000000",
        "weights": 266
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-18",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-19",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-20",
        "itemcode": "00204002001000000",
        "weights": 159.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-23",
        "itemcode": "00204002001000000",
        "weights": 158.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-24",
        "itemcode": "00204002001000000",
        "weights": 130.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-26",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-27",
        "itemcode": "00204002001000000",
        "weights": 161
    },
    {
        "country": "日本",
        "date": "2022-05-27",
        "itemcode": "00204002001000000",
        "weights": 0.22
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-28",
        "itemcode": "00204002001000000",
        "weights": 24
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-30",
        "itemcode": "00204002001000000",
        "weights": 472.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-05-31",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-02",
        "itemcode": "00204002001000000",
        "weights": 262.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-04",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-06",
        "itemcode": "00204002001000000",
        "weights": 157.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-07",
        "itemcode": "00204002001000000",
        "weights": 48
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-09",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-10",
        "itemcode": "00204002001000000",
        "weights": 317.2
    },
    {
        "country": "澳大利亞",
        "date": "2022-06-10",
        "itemcode": "00204002001000000",
        "weights": 0.16
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-11",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-13",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-14",
        "itemcode": "00204002001000000",
        "weights": 689
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-15",
        "itemcode": "00204002001000000",
        "weights": 425.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-16",
        "itemcode": "00204002001000000",
        "weights": 210.8
    },
    {
        "country": "加拿大",
        "date": "2022-06-16",
        "itemcode": "00204002001000000",
        "weights": 0.36
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-17",
        "itemcode": "00204002001000000",
        "weights": 158.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-18",
        "itemcode": "00204002001000000",
        "weights": 154.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-19",
        "itemcode": "00204002001000000",
        "weights": 367.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-20",
        "itemcode": "00204002001000000",
        "weights": 260.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-23",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-24",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "日本",
        "date": "2022-06-24",
        "itemcode": "00204002001000000",
        "weights": 0.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-25",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-27",
        "itemcode": "00204002001000000",
        "weights": 427
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-28",
        "itemcode": "00204002001000000",
        "weights": "1,108.4"
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-29",
        "itemcode": "00204002001000000",
        "weights": 555.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-06-30",
        "itemcode": "00204002001000000",
        "weights": 105.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-01",
        "itemcode": "00204002001000000",
        "weights": 185.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-02",
        "itemcode": "00204002001000000",
        "weights": 52.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-04",
        "itemcode": "00204002001000000",
        "weights": 636.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-05",
        "itemcode": "00204002001000000",
        "weights": 237.4
    },
    {
        "country": "日本",
        "date": "2022-07-06",
        "itemcode": "00204002001000000",
        "weights": 0.06
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-08",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-11",
        "itemcode": "00204002001000000",
        "weights": 106.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-12",
        "itemcode": "00204002001000000",
        "weights": 472.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-14",
        "itemcode": "00204002001000000",
        "weights": 265
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-15",
        "itemcode": "00204002001000000",
        "weights": 212.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-17",
        "itemcode": "00204002001000000",
        "weights": 505.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-18",
        "itemcode": "00204002001000000",
        "weights": 344.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-19",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-20",
        "itemcode": "00204002001000000",
        "weights": 930
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-21",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-25",
        "itemcode": "00204002001000000",
        "weights": 235.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-26",
        "itemcode": "00204002001000000",
        "weights": 26.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-27",
        "itemcode": "00204002001000000",
        "weights": 239.4
    },
    {
        "country": "日本",
        "date": "2022-07-27",
        "itemcode": "00204002001000000",
        "weights": 0.06
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-28",
        "itemcode": "00204002001000000",
        "weights": 663.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-29",
        "itemcode": "00204002001000000",
        "weights": 372.4
    },
    {
        "country": "澳大利亞",
        "date": "2022-07-29",
        "itemcode": "00204002001000000",
        "weights": 0.1
    },
    {
        "country": "中華人民共和國",
        "date": "2022-07-30",
        "itemcode": "00204002001000000",
        "weights": 346.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-01",
        "itemcode": "00204002001000000",
        "weights": 395.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-03",
        "itemcode": "00204002001000000",
        "weights": 581.2
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-04",
        "itemcode": "00204002001000000",
        "weights": 558
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-05",
        "itemcode": "00204002001000000",
        "weights": 211.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-08",
        "itemcode": "00204002001000000",
        "weights": 133
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-09",
        "itemcode": "00204002001000000",
        "weights": 692.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-10",
        "itemcode": "00204002001000000",
        "weights": 158.6
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-11",
        "itemcode": "00204002001000000",
        "weights": 53.2
    },
    {
        "country": "日本",
        "date": "2022-08-11",
        "itemcode": "00204002001000000",
        "weights": 0.4
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-12",
        "itemcode": "00204002001000000",
        "weights": 79.8
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-13",
        "itemcode": "00204002001000000",
        "weights": 51.2
    },
    {
        "country": "日本",
        "date": "2022-02-17",
        "itemcode": "00205002002000000",
        "weights": 0.12
    },
    {
        "country": "越南",
        "date": "2022-02-18",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-02-24",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2022-03-04",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-03-08",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-03-09",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2022-03-10",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-03-14",
        "itemcode": "00205002002000000",
        "weights": 8.91
    },
    {
        "country": "越南",
        "date": "2022-03-17",
        "itemcode": "00205002002000000",
        "weights": 28.19
    },
    {
        "country": "越南",
        "date": "2022-03-18",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2022-03-21",
        "itemcode": "00205002002000000",
        "weights": 19.14
    },
    {
        "country": "美國",
        "date": "2022-03-22",
        "itemcode": "00205002002000000",
        "weights": 10.58
    },
    {
        "country": "越南",
        "date": "2022-03-23",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2022-03-23",
        "itemcode": "00205002002000000",
        "weights": 10.6
    },
    {
        "country": "泰國",
        "date": "2022-03-23",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-03-24",
        "itemcode": "00205002002000000",
        "weights": 9.64
    },
    {
        "country": "越南",
        "date": "2022-03-25",
        "itemcode": "00205002002000000",
        "weights": 9.61
    },
    {
        "country": "越南",
        "date": "2022-03-28",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "泰國",
        "date": "2022-03-28",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2022-04-01",
        "itemcode": "00205002002000000",
        "weights": 18.22
    },
    {
        "country": "越南",
        "date": "2022-04-02",
        "itemcode": "00205002002000000",
        "weights": 8.94
    },
    {
        "country": "越南",
        "date": "2022-04-07",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "泰國",
        "date": "2022-04-08",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2022-04-10",
        "itemcode": "00205002002000000",
        "weights": 18.81
    },
    {
        "country": "泰國",
        "date": "2022-04-11",
        "itemcode": "00205002002000000",
        "weights": 47.66
    },
    {
        "country": "越南",
        "date": "2022-04-13",
        "itemcode": "00205002002000000",
        "weights": 47.36
    },
    {
        "country": "越南",
        "date": "2022-04-14",
        "itemcode": "00205002002000000",
        "weights": 9.44
    },
    {
        "country": "美國",
        "date": "2022-04-14",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "泰國",
        "date": "2022-04-14",
        "itemcode": "00205002002000000",
        "weights": 114.62
    },
    {
        "country": "越南",
        "date": "2022-04-16",
        "itemcode": "00205002002000000",
        "weights": 9.32
    },
    {
        "country": "越南",
        "date": "2022-04-18",
        "itemcode": "00205002002000000",
        "weights": 85.5
    },
    {
        "country": "美國",
        "date": "2022-04-18",
        "itemcode": "00205002002000000",
        "weights": 29.96
    },
    {
        "country": "泰國",
        "date": "2022-04-18",
        "itemcode": "00205002002000000",
        "weights": 28.8
    },
    {
        "country": "越南",
        "date": "2022-04-19",
        "itemcode": "00205002002000000",
        "weights": 57.02
    },
    {
        "country": "泰國",
        "date": "2022-04-19",
        "itemcode": "00205002002000000",
        "weights": 28.94
    },
    {
        "country": "越南",
        "date": "2022-04-20",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2022-04-20",
        "itemcode": "00205002002000000",
        "weights": 10.58
    },
    {
        "country": "泰國",
        "date": "2022-04-20",
        "itemcode": "00205002002000000",
        "weights": 28.8
    },
    {
        "country": "越南",
        "date": "2022-04-21",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2022-04-21",
        "itemcode": "00205002002000000",
        "weights": 7.64
    },
    {
        "country": "泰國",
        "date": "2022-04-21",
        "itemcode": "00205002002000000",
        "weights": 28.94
    },
    {
        "country": "泰國",
        "date": "2022-04-22",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2022-04-24",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-04-25",
        "itemcode": "00205002002000000",
        "weights": 113.86
    },
    {
        "country": "美國",
        "date": "2022-04-25",
        "itemcode": "00205002002000000",
        "weights": 18.22
    },
    {
        "country": "越南",
        "date": "2022-04-26",
        "itemcode": "00205002002000000",
        "weights": 38.02
    },
    {
        "country": "越南",
        "date": "2022-04-27",
        "itemcode": "00205002002000000",
        "weights": 9.65
    },
    {
        "country": "越南",
        "date": "2022-04-28",
        "itemcode": "00205002002000000",
        "weights": 18.99
    },
    {
        "country": "泰國",
        "date": "2022-04-29",
        "itemcode": "00205002002000000",
        "weights": 8.74
    },
    {
        "country": "泰國",
        "date": "2022-05-01",
        "itemcode": "00205002002000000",
        "weights": 85.68
    },
    {
        "country": "越南",
        "date": "2022-05-02",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "泰國",
        "date": "2022-05-02",
        "itemcode": "00205002002000000",
        "weights": 19.15
    },
    {
        "country": "越南",
        "date": "2022-05-03",
        "itemcode": "00205002002000000",
        "weights": 85.64
    },
    {
        "country": "美國",
        "date": "2022-05-03",
        "itemcode": "00205002002000000",
        "weights": 20.49
    },
    {
        "country": "越南",
        "date": "2022-05-04",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2022-05-04",
        "itemcode": "00205002002000000",
        "weights": 42.91
    },
    {
        "country": "泰國",
        "date": "2022-05-04",
        "itemcode": "00205002002000000",
        "weights": 28.66
    },
    {
        "country": "越南",
        "date": "2022-05-05",
        "itemcode": "00205002002000000",
        "weights": 131.27
    },
    {
        "country": "越南",
        "date": "2022-05-09",
        "itemcode": "00205002002000000",
        "weights": 66.94
    },
    {
        "country": "美國",
        "date": "2022-05-09",
        "itemcode": "00205002002000000",
        "weights": 23.08
    },
    {
        "country": "泰國",
        "date": "2022-05-09",
        "itemcode": "00205002002000000",
        "weights": 19.3
    },
    {
        "country": "美國",
        "date": "2022-05-10",
        "itemcode": "00205002002000000",
        "weights": 59.85
    },
    {
        "country": "泰國",
        "date": "2022-05-10",
        "itemcode": "00205002002000000",
        "weights": 220.61
    },
    {
        "country": "越南",
        "date": "2022-05-11",
        "itemcode": "00205002002000000",
        "weights": 47.49
    },
    {
        "country": "泰國",
        "date": "2022-05-11",
        "itemcode": "00205002002000000",
        "weights": 47.52
    },
    {
        "country": "美國",
        "date": "2022-05-12",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2022-05-13",
        "itemcode": "00205002002000000",
        "weights": 153.1
    },
    {
        "country": "美國",
        "date": "2022-05-13",
        "itemcode": "00205002002000000",
        "weights": 77.91
    },
    {
        "country": "越南",
        "date": "2022-05-14",
        "itemcode": "00205002002000000",
        "weights": 86.54
    },
    {
        "country": "泰國",
        "date": "2022-05-14",
        "itemcode": "00205002002000000",
        "weights": 48.24
    },
    {
        "country": "越南",
        "date": "2022-05-16",
        "itemcode": "00205002002000000",
        "weights": 144.66
    },
    {
        "country": "美國",
        "date": "2022-05-16",
        "itemcode": "00205002002000000",
        "weights": 11.78
    },
    {
        "country": "泰國",
        "date": "2022-05-16",
        "itemcode": "00205002002000000",
        "weights": 76.32
    },
    {
        "country": "越南",
        "date": "2022-05-17",
        "itemcode": "00205002002000000",
        "weights": 28.78
    },
    {
        "country": "美國",
        "date": "2022-05-17",
        "itemcode": "00205002002000000",
        "weights": 9.41
    },
    {
        "country": "泰國",
        "date": "2022-05-17",
        "itemcode": "00205002002000000",
        "weights": 38.16
    },
    {
        "country": "越南",
        "date": "2022-05-18",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2022-05-18",
        "itemcode": "00205002002000000",
        "weights": 98.48
    },
    {
        "country": "泰國",
        "date": "2022-05-18",
        "itemcode": "00205002002000000",
        "weights": 57.31
    },
    {
        "country": "越南",
        "date": "2022-05-19",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2022-05-19",
        "itemcode": "00205002002000000",
        "weights": 45.58
    },
    {
        "country": "越南",
        "date": "2022-05-20",
        "itemcode": "00205002002000000",
        "weights": 38.88
    },
    {
        "country": "美國",
        "date": "2022-05-20",
        "itemcode": "00205002002000000",
        "weights": 43.8
    },
    {
        "country": "泰國",
        "date": "2022-05-20",
        "itemcode": "00205002002000000",
        "weights": 38.59
    },
    {
        "country": "越南",
        "date": "2022-05-21",
        "itemcode": "00205002002000000",
        "weights": 19.76
    },
    {
        "country": "美國",
        "date": "2022-05-21",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-05-22",
        "itemcode": "00205002002000000",
        "weights": 38.76
    },
    {
        "country": "越南",
        "date": "2022-05-23",
        "itemcode": "00205002002000000",
        "weights": 287.28
    },
    {
        "country": "美國",
        "date": "2022-05-23",
        "itemcode": "00205002002000000",
        "weights": 123
    },
    {
        "country": "泰國",
        "date": "2022-05-23",
        "itemcode": "00205002002000000",
        "weights": 38.16
    },
    {
        "country": "越南",
        "date": "2022-05-24",
        "itemcode": "00205002002000000",
        "weights": 102.46
    },
    {
        "country": "美國",
        "date": "2022-05-24",
        "itemcode": "00205002002000000",
        "weights": 33.91
    },
    {
        "country": "泰國",
        "date": "2022-05-24",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-05-25",
        "itemcode": "00205002002000000",
        "weights": 28.65
    },
    {
        "country": "泰國",
        "date": "2022-05-25",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2022-05-26",
        "itemcode": "00205002002000000",
        "weights": 96.27
    },
    {
        "country": "美國",
        "date": "2022-05-26",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "泰國",
        "date": "2022-05-26",
        "itemcode": "00205002002000000",
        "weights": 48.1
    },
    {
        "country": "越南",
        "date": "2022-05-27",
        "itemcode": "00205002002000000",
        "weights": 19.14
    },
    {
        "country": "泰國",
        "date": "2022-05-27",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "越南",
        "date": "2022-05-29",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-05-30",
        "itemcode": "00205002002000000",
        "weights": 57.29
    },
    {
        "country": "美國",
        "date": "2022-05-30",
        "itemcode": "00205002002000000",
        "weights": 22.61
    },
    {
        "country": "泰國",
        "date": "2022-05-30",
        "itemcode": "00205002002000000",
        "weights": 95.47
    },
    {
        "country": "越南",
        "date": "2022-05-31",
        "itemcode": "00205002002000000",
        "weights": 277.22
    },
    {
        "country": "美國",
        "date": "2022-05-31",
        "itemcode": "00205002002000000",
        "weights": 21.77
    },
    {
        "country": "越南",
        "date": "2022-06-01",
        "itemcode": "00205002002000000",
        "weights": 161.8
    },
    {
        "country": "美國",
        "date": "2022-06-01",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-06-02",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2022-06-02",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-06-03",
        "itemcode": "00205002002000000",
        "weights": 19.28
    },
    {
        "country": "美國",
        "date": "2022-06-04",
        "itemcode": "00205002002000000",
        "weights": 30.57
    },
    {
        "country": "越南",
        "date": "2022-06-06",
        "itemcode": "00205002002000000",
        "weights": 124.99
    },
    {
        "country": "美國",
        "date": "2022-06-06",
        "itemcode": "00205002002000000",
        "weights": 51.99
    },
    {
        "country": "越南",
        "date": "2022-06-07",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2022-06-07",
        "itemcode": "00205002002000000",
        "weights": 22.05
    },
    {
        "country": "越南",
        "date": "2022-06-08",
        "itemcode": "00205002002000000",
        "weights": 67.2
    },
    {
        "country": "美國",
        "date": "2022-06-08",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "泰國",
        "date": "2022-06-08",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-06-09",
        "itemcode": "00205002002000000",
        "weights": 57.43
    },
    {
        "country": "越南",
        "date": "2022-06-10",
        "itemcode": "00205002002000000",
        "weights": 19.14
    },
    {
        "country": "越南",
        "date": "2022-06-11",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-06-13",
        "itemcode": "00205002002000000",
        "weights": 172.3
    },
    {
        "country": "越南",
        "date": "2022-06-14",
        "itemcode": "00205002002000000",
        "weights": 76.3
    },
    {
        "country": "越南",
        "date": "2022-06-15",
        "itemcode": "00205002002000000",
        "weights": 66.66
    },
    {
        "country": "越南",
        "date": "2022-06-16",
        "itemcode": "00205002002000000",
        "weights": 124.78
    },
    {
        "country": "美國",
        "date": "2022-06-16",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2022-06-17",
        "itemcode": "00205002002000000",
        "weights": 9.64
    },
    {
        "country": "美國",
        "date": "2022-06-17",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-06-18",
        "itemcode": "00205002002000000",
        "weights": 9.64
    },
    {
        "country": "美國",
        "date": "2022-06-19",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2022-06-20",
        "itemcode": "00205002002000000",
        "weights": 133.87
    },
    {
        "country": "美國",
        "date": "2022-06-20",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-06-21",
        "itemcode": "00205002002000000",
        "weights": 38.15
    },
    {
        "country": "美國",
        "date": "2022-06-21",
        "itemcode": "00205002002000000",
        "weights": 87.12
    },
    {
        "country": "越南",
        "date": "2022-06-22",
        "itemcode": "00205002002000000",
        "weights": 38.15
    },
    {
        "country": "美國",
        "date": "2022-06-22",
        "itemcode": "00205002002000000",
        "weights": 52.46
    },
    {
        "country": "越南",
        "date": "2022-06-23",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2022-06-23",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-06-24",
        "itemcode": "00205002002000000",
        "weights": 85.73
    },
    {
        "country": "美國",
        "date": "2022-06-24",
        "itemcode": "00205002002000000",
        "weights": 33.81
    },
    {
        "country": "越南",
        "date": "2022-06-25",
        "itemcode": "00205002002000000",
        "weights": 86.08
    },
    {
        "country": "越南",
        "date": "2022-06-26",
        "itemcode": "00205002002000000",
        "weights": 9.64
    },
    {
        "country": "越南",
        "date": "2022-06-27",
        "itemcode": "00205002002000000",
        "weights": 57.15
    },
    {
        "country": "美國",
        "date": "2022-06-27",
        "itemcode": "00205002002000000",
        "weights": 22.65
    },
    {
        "country": "越南",
        "date": "2022-06-28",
        "itemcode": "00205002002000000",
        "weights": 57.3
    },
    {
        "country": "越南",
        "date": "2022-06-29",
        "itemcode": "00205002002000000",
        "weights": 229.51
    },
    {
        "country": "越南",
        "date": "2022-06-30",
        "itemcode": "00205002002000000",
        "weights": 85.67
    },
    {
        "country": "越南",
        "date": "2022-07-04",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2022-07-04",
        "itemcode": "00205002002000000",
        "weights": 124.35
    },
    {
        "country": "越南",
        "date": "2022-07-05",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2022-07-05",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-07-06",
        "itemcode": "00205002002000000",
        "weights": 143.7
    },
    {
        "country": "越南",
        "date": "2022-07-07",
        "itemcode": "00205002002000000",
        "weights": 279.3
    },
    {
        "country": "美國",
        "date": "2022-07-07",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-07-08",
        "itemcode": "00205002002000000",
        "weights": 66.8
    },
    {
        "country": "美國",
        "date": "2022-07-08",
        "itemcode": "00205002002000000",
        "weights": 57.04
    },
    {
        "country": "越南",
        "date": "2022-07-09",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2022-07-09",
        "itemcode": "00205002002000000",
        "weights": 52.16
    },
    {
        "country": "越南",
        "date": "2022-07-10",
        "itemcode": "00205002002000000",
        "weights": 19
    },
    {
        "country": "越南",
        "date": "2022-07-11",
        "itemcode": "00205002002000000",
        "weights": 66.66
    },
    {
        "country": "美國",
        "date": "2022-07-11",
        "itemcode": "00205002002000000",
        "weights": 23.04
    },
    {
        "country": "越南",
        "date": "2022-07-12",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "美國",
        "date": "2022-07-12",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2022-07-13",
        "itemcode": "00205002002000000",
        "weights": 143.42
    },
    {
        "country": "越南",
        "date": "2022-07-14",
        "itemcode": "00205002002000000",
        "weights": 105.09
    },
    {
        "country": "美國",
        "date": "2022-07-14",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2022-07-15",
        "itemcode": "00205002002000000",
        "weights": 28.66
    },
    {
        "country": "美國",
        "date": "2022-07-15",
        "itemcode": "00205002002000000",
        "weights": 23.51
    },
    {
        "country": "越南",
        "date": "2022-07-16",
        "itemcode": "00205002002000000",
        "weights": 152.39
    },
    {
        "country": "越南",
        "date": "2022-07-17",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-07-18",
        "itemcode": "00205002002000000",
        "weights": 153.73
    },
    {
        "country": "美國",
        "date": "2022-07-18",
        "itemcode": "00205002002000000",
        "weights": 44.68
    },
    {
        "country": "越南",
        "date": "2022-07-19",
        "itemcode": "00205002002000000",
        "weights": 162.99
    },
    {
        "country": "美國",
        "date": "2022-07-19",
        "itemcode": "00205002002000000",
        "weights": 22.64
    },
    {
        "country": "越南",
        "date": "2022-07-20",
        "itemcode": "00205002002000000",
        "weights": 84.59
    },
    {
        "country": "越南",
        "date": "2022-07-21",
        "itemcode": "00205002002000000",
        "weights": 19.01
    },
    {
        "country": "美國",
        "date": "2022-07-21",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "泰國",
        "date": "2022-07-21",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-07-22",
        "itemcode": "00205002002000000",
        "weights": 278.52
    },
    {
        "country": "美國",
        "date": "2022-07-22",
        "itemcode": "00205002002000000",
        "weights": 31
    },
    {
        "country": "泰國",
        "date": "2022-07-22",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2022-07-25",
        "itemcode": "00205002002000000",
        "weights": 286.85
    },
    {
        "country": "美國",
        "date": "2022-07-25",
        "itemcode": "00205002002000000",
        "weights": 32.92
    },
    {
        "country": "泰國",
        "date": "2022-07-25",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "越南",
        "date": "2022-07-26",
        "itemcode": "00205002002000000",
        "weights": 126.32
    },
    {
        "country": "美國",
        "date": "2022-07-26",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-07-27",
        "itemcode": "00205002002000000",
        "weights": 124.85
    },
    {
        "country": "泰國",
        "date": "2022-07-27",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "日本",
        "date": "2022-07-27",
        "itemcode": "00205002002000000",
        "weights": 7.1
    },
    {
        "country": "越南",
        "date": "2022-07-28",
        "itemcode": "00205002002000000",
        "weights": 152.2
    },
    {
        "country": "越南",
        "date": "2022-07-29",
        "itemcode": "00205002002000000",
        "weights": 28.5
    },
    {
        "country": "美國",
        "date": "2022-07-29",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-07-30",
        "itemcode": "00205002002000000",
        "weights": 9.5
    },
    {
        "country": "泰國",
        "date": "2022-07-31",
        "itemcode": "00205002002000000",
        "weights": 28.51
    },
    {
        "country": "越南",
        "date": "2022-08-01",
        "itemcode": "00205002002000000",
        "weights": 173.34
    },
    {
        "country": "美國",
        "date": "2022-08-01",
        "itemcode": "00205002002000000",
        "weights": 11.19
    },
    {
        "country": "越南",
        "date": "2022-08-02",
        "itemcode": "00205002002000000",
        "weights": 267.96
    },
    {
        "country": "越南",
        "date": "2022-08-03",
        "itemcode": "00205002002000000",
        "weights": 85.91
    },
    {
        "country": "美國",
        "date": "2022-08-03",
        "itemcode": "00205002002000000",
        "weights": 11.76
    },
    {
        "country": "越南",
        "date": "2022-08-04",
        "itemcode": "00205002002000000",
        "weights": 104.82
    },
    {
        "country": "越南",
        "date": "2022-08-05",
        "itemcode": "00205002002000000",
        "weights": 231.31
    },
    {
        "country": "美國",
        "date": "2022-08-05",
        "itemcode": "00205002002000000",
        "weights": 58.46
    },
    {
        "country": "越南",
        "date": "2022-08-06",
        "itemcode": "00205002002000000",
        "weights": 28.82
    },
    {
        "country": "越南",
        "date": "2022-08-07",
        "itemcode": "00205002002000000",
        "weights": 19.3
    },
    {
        "country": "美國",
        "date": "2022-08-07",
        "itemcode": "00205002002000000",
        "weights": 10.89
    },
    {
        "country": "越南",
        "date": "2022-08-08",
        "itemcode": "00205002002000000",
        "weights": 181.14
    },
    {
        "country": "美國",
        "date": "2022-08-08",
        "itemcode": "00205002002000000",
        "weights": 19.16
    },
    {
        "country": "越南",
        "date": "2022-08-09",
        "itemcode": "00205002002000000",
        "weights": 219.61
    },
    {
        "country": "越南",
        "date": "2022-08-10",
        "itemcode": "00205002002000000",
        "weights": 19.14
    },
    {
        "country": "越南",
        "date": "2022-08-11",
        "itemcode": "00205002002000000",
        "weights": 117.13
    },
    {
        "country": "越南",
        "date": "2022-08-14",
        "itemcode": "00205002002000000",
        "weights": 11.29
    },
    {
        "country": "美國",
        "date": "2022-08-14",
        "itemcode": "00205002002000000",
        "weights": 68.04
    },
    {
        "country": "越南",
        "date": "2022-08-15",
        "itemcode": "00201002004000000",
        "weights": 278.34
    },
    {
        "country": "印度尼西亞",
        "date": "2022-08-15",
        "itemcode": "00201002004000000",
        "weights": 75.68
    },
    {
        "country": "越南",
        "date": "2022-08-16",
        "itemcode": "00201002004000000",
        "weights": 171.86
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-15",
        "itemcode": "00204002001000000",
        "weights": 134
    },
    {
        "country": "加拿大",
        "date": "2022-08-15",
        "itemcode": "00204002001000000",
        "weights": 0.64
    },
    {
        "country": "中華人民共和國",
        "date": "2022-08-16",
        "itemcode": "00204002001000000",
        "weights": 105.4
    },
    {
        "country": "越南",
        "date": "2022-08-15",
        "itemcode": "00205002002000000",
        "weights": 96.6
    },
    {
        "country": "越南",
        "date": "2022-08-16",
        "itemcode": "00205002002000000",
        "weights": 152.34
    },
    {
        "country": "美國",
        "date": "2022-08-16",
        "itemcode": "00205002002000000",
        "weights": 10.34
    }
];

let DB_QuantumWeek = [
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 212.31,
        "yyyyww": "2019-00"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.2,
        "yyyyww": "2019-00"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.3,
        "yyyyww": "2019-00"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 343.62,
        "yyyyww": "2019-01"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 79.2,
        "yyyyww": "2019-01"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.12,
        "yyyyww": "2019-01"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.07,
        "yyyyww": "2019-01"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 11.32,
        "yyyyww": "2019-01"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 540,
        "yyyyww": "2019-02"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 260,
        "yyyyww": "2019-02"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.17,
        "yyyyww": "2019-02"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 375.78,
        "yyyyww": "2019-03"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 20.8,
        "yyyyww": "2019-03"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 67.93,
        "yyyyww": "2019-03"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 437.97,
        "yyyyww": "2019-04"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 79.74,
        "yyyyww": "2019-04"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 290.72,
        "yyyyww": "2019-04"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 38.02,
        "yyyyww": "2019-04"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.15,
        "yyyyww": "2019-05"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 260.82,
        "yyyyww": "2019-06"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 833.4,
        "yyyyww": "2019-07"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 975.46,
        "yyyyww": "2019-08"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 52,
        "yyyyww": "2019-08"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.04,
        "yyyyww": "2019-08"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 134.49,
        "yyyyww": "2019-08"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1826.56,
        "yyyyww": "2019-09"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 52.6,
        "yyyyww": "2019-09"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 930.89,
        "yyyyww": "2019-10"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 79.8,
        "yyyyww": "2019-10"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.02,
        "yyyyww": "2019-10"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.13,
        "yyyyww": "2019-10"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 485.92,
        "yyyyww": "2019-11"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 133,
        "yyyyww": "2019-11"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.25,
        "yyyyww": "2019-11"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 19.01,
        "yyyyww": "2019-11"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 84.08,
        "yyyyww": "2019-12"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 133.4,
        "yyyyww": "2019-12"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 199.58,
        "yyyyww": "2019-12"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 7.5,
        "yyyyww": "2019-13"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 116.42,
        "yyyyww": "2019-13"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 479.15,
        "yyyyww": "2019-13"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.15,
        "yyyyww": "2019-13"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 21.77,
        "yyyyww": "2019-13"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 151.46,
        "yyyyww": "2019-13"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 349.27,
        "yyyyww": "2019-14"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 21.46,
        "yyyyww": "2019-14"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 293,
        "yyyyww": "2019-14"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.08,
        "yyyyww": "2019-14"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2019-14"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 18.51,
        "yyyyww": "2019-14"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 142.48,
        "yyyyww": "2019-14"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 6.44,
        "yyyyww": "2019-15"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 371.91,
        "yyyyww": "2019-15"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 23.7,
        "yyyyww": "2019-15"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 346.2,
        "yyyyww": "2019-15"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 84.92,
        "yyyyww": "2019-15"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 85.6,
        "yyyyww": "2019-15"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 8.72,
        "yyyyww": "2019-16"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 555.09,
        "yyyyww": "2019-16"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 22.77,
        "yyyyww": "2019-16"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 228.84,
        "yyyyww": "2019-16"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.2,
        "yyyyww": "2019-16"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 258.59,
        "yyyyww": "2019-16"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 80.61,
        "yyyyww": "2019-16"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 390.12,
        "yyyyww": "2019-17"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 373.2,
        "yyyyww": "2019-17"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 179.98,
        "yyyyww": "2019-17"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 69.08,
        "yyyyww": "2019-17"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 22.5,
        "yyyyww": "2019-18"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 613.14,
        "yyyyww": "2019-18"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 22.5,
        "yyyyww": "2019-18"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 798.6,
        "yyyyww": "2019-18"
    },
    {
        "country": "墨西哥",
        "itemcode": "00205002002000000",
        "total": 9.6,
        "yyyyww": "2019-18"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 510.2,
        "yyyyww": "2019-18"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 319.75,
        "yyyyww": "2019-18"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 22.95,
        "yyyyww": "2019-19"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1690.08,
        "yyyyww": "2019-19"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1333.8,
        "yyyyww": "2019-19"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.11,
        "yyyyww": "2019-19"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 429.24,
        "yyyyww": "2019-19"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 527.55,
        "yyyyww": "2019-19"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1154.01,
        "yyyyww": "2019-20"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 875.6,
        "yyyyww": "2019-20"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.3,
        "yyyyww": "2019-20"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 257.18,
        "yyyyww": "2019-20"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 322.55,
        "yyyyww": "2019-20"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 23.7,
        "yyyyww": "2019-21"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 421.56,
        "yyyyww": "2019-21"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 68.65,
        "yyyyww": "2019-21"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1585.2,
        "yyyyww": "2019-21"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 458.61,
        "yyyyww": "2019-21"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 172.49,
        "yyyyww": "2019-21"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 740.55,
        "yyyyww": "2019-22"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 42,
        "yyyyww": "2019-22"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1110.8,
        "yyyyww": "2019-22"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2019-22"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 503.37,
        "yyyyww": "2019-22"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 218.87,
        "yyyyww": "2019-22"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1093.93,
        "yyyyww": "2019-23"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 61.52,
        "yyyyww": "2019-23"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1666.6,
        "yyyyww": "2019-23"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 358.25,
        "yyyyww": "2019-23"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 243.53,
        "yyyyww": "2019-23"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 994.05,
        "yyyyww": "2019-24"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 78.53,
        "yyyyww": "2019-24"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1192.2,
        "yyyyww": "2019-24"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2019-24"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.09,
        "yyyyww": "2019-24"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 12.1,
        "yyyyww": "2019-24"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 363.06,
        "yyyyww": "2019-24"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 129.73,
        "yyyyww": "2019-24"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 21.32,
        "yyyyww": "2019-25"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 850.98,
        "yyyyww": "2019-25"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 171.98,
        "yyyyww": "2019-25"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 2257.4,
        "yyyyww": "2019-25"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.16,
        "yyyyww": "2019-25"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 726.35,
        "yyyyww": "2019-25"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 175.1,
        "yyyyww": "2019-25"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 161.88,
        "yyyyww": "2019-26"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1109.85,
        "yyyyww": "2019-26"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 152.58,
        "yyyyww": "2019-26"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1324.2,
        "yyyyww": "2019-26"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2019-26"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 345.93,
        "yyyyww": "2019-26"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 267.94,
        "yyyyww": "2019-26"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 173.49,
        "yyyyww": "2019-27"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 416.64,
        "yyyyww": "2019-27"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 35.7,
        "yyyyww": "2019-27"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 219.03,
        "yyyyww": "2019-27"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1191.2,
        "yyyyww": "2019-27"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 12.1,
        "yyyyww": "2019-27"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 455.9,
        "yyyyww": "2019-27"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 199.23,
        "yyyyww": "2019-27"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 202.43,
        "yyyyww": "2019-28"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 412.01,
        "yyyyww": "2019-28"
    },
    {
        "country": "日本",
        "itemcode": "00201002004000000",
        "total": 14.4,
        "yyyyww": "2019-28"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 53.55,
        "yyyyww": "2019-28"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00201002004000000",
        "total": 16.8,
        "yyyyww": "2019-28"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 419,
        "yyyyww": "2019-28"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 504.4,
        "yyyyww": "2019-28"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.04,
        "yyyyww": "2019-28"
    },
    {
        "country": "墨西哥",
        "itemcode": "00205002002000000",
        "total": 7.05,
        "yyyyww": "2019-28"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 313.74,
        "yyyyww": "2019-28"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 38.74,
        "yyyyww": "2019-28"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 306.62,
        "yyyyww": "2019-29"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 325.32,
        "yyyyww": "2019-29"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 17.85,
        "yyyyww": "2019-29"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 751.99,
        "yyyyww": "2019-29"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1882.6,
        "yyyyww": "2019-29"
    },
    {
        "country": "墨西哥",
        "itemcode": "00205002002000000",
        "total": 11.07,
        "yyyyww": "2019-29"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 459.98,
        "yyyyww": "2019-29"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 230.85,
        "yyyyww": "2019-29"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 314.5,
        "yyyyww": "2019-30"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 468.93,
        "yyyyww": "2019-30"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.69,
        "yyyyww": "2019-30"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1083.55,
        "yyyyww": "2019-30"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1586,
        "yyyyww": "2019-30"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2019-30"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 355.49,
        "yyyyww": "2019-30"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 377.93,
        "yyyyww": "2019-30"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 188.98,
        "yyyyww": "2019-31"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 682.58,
        "yyyyww": "2019-31"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 37.38,
        "yyyyww": "2019-31"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00201002004000000",
        "total": 16.8,
        "yyyyww": "2019-31"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1098.74,
        "yyyyww": "2019-31"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1957.6,
        "yyyyww": "2019-31"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 480.22,
        "yyyyww": "2019-31"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 320.4,
        "yyyyww": "2019-31"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 157.96,
        "yyyyww": "2019-32"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 450.15,
        "yyyyww": "2019-32"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 575.65,
        "yyyyww": "2019-32"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 765,
        "yyyyww": "2019-32"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 545.28,
        "yyyyww": "2019-32"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 229.48,
        "yyyyww": "2019-32"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 83.13,
        "yyyyww": "2019-33"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 113.19,
        "yyyyww": "2019-33"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 42.16,
        "yyyyww": "2019-33"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 328.83,
        "yyyyww": "2019-33"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1245,
        "yyyyww": "2019-33"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.25,
        "yyyyww": "2019-33"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00205002002000000",
        "total": 0.01,
        "yyyyww": "2019-33"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 407.44,
        "yyyyww": "2019-33"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 304.13,
        "yyyyww": "2019-33"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 73.95,
        "yyyyww": "2019-34"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 97.02,
        "yyyyww": "2019-34"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 93.72,
        "yyyyww": "2019-34"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 296.61,
        "yyyyww": "2019-34"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1321,
        "yyyyww": "2019-34"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2019-34"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.08,
        "yyyyww": "2019-34"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.05,
        "yyyyww": "2019-34"
    },
    {
        "country": "日本",
        "itemcode": "00205002002000000",
        "total": 0.01,
        "yyyyww": "2019-34"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 514.51,
        "yyyyww": "2019-34"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 357.08,
        "yyyyww": "2019-34"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 61.97,
        "yyyyww": "2019-35"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 97.02,
        "yyyyww": "2019-35"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 17.27,
        "yyyyww": "2019-35"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 535.51,
        "yyyyww": "2019-35"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 2177.3,
        "yyyyww": "2019-35"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.05,
        "yyyyww": "2019-35"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 567.83,
        "yyyyww": "2019-35"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 562.62,
        "yyyyww": "2019-35"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 20.49,
        "yyyyww": "2019-36"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 724.19,
        "yyyyww": "2019-36"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1113.8,
        "yyyyww": "2019-36"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2019-36"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.05,
        "yyyyww": "2019-36"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 364.39,
        "yyyyww": "2019-36"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 616.08,
        "yyyyww": "2019-36"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 146.46,
        "yyyyww": "2019-37"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00201002004000000",
        "total": 29.24,
        "yyyyww": "2019-37"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 757.92,
        "yyyyww": "2019-37"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1775.6,
        "yyyyww": "2019-37"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 3.08,
        "yyyyww": "2019-37"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 434.46,
        "yyyyww": "2019-37"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 743.34,
        "yyyyww": "2019-37"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 80.07,
        "yyyyww": "2019-38"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 999.24,
        "yyyyww": "2019-38"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1136.7,
        "yyyyww": "2019-38"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 3.33,
        "yyyyww": "2019-38"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00205002002000000",
        "total": 0.01,
        "yyyyww": "2019-38"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 343.97,
        "yyyyww": "2019-38"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 593.05,
        "yyyyww": "2019-38"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 134.62,
        "yyyyww": "2019-39"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 877.95,
        "yyyyww": "2019-39"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 847.6,
        "yyyyww": "2019-39"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.7,
        "yyyyww": "2019-39"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 7.1,
        "yyyyww": "2019-39"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 184.12,
        "yyyyww": "2019-39"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 412.29,
        "yyyyww": "2019-39"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 48.53,
        "yyyyww": "2019-40"
    },
    {
        "country": "日本",
        "itemcode": "00201002004000000",
        "total": 0.05,
        "yyyyww": "2019-40"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00201002004000000",
        "total": 29.12,
        "yyyyww": "2019-40"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 769.09,
        "yyyyww": "2019-40"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 629.4,
        "yyyyww": "2019-40"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2019-40"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.16,
        "yyyyww": "2019-40"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 116.48,
        "yyyyww": "2019-40"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 281.14,
        "yyyyww": "2019-40"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 43.68,
        "yyyyww": "2019-41"
    },
    {
        "country": "日本",
        "itemcode": "00201002004000000",
        "total": 0.1,
        "yyyyww": "2019-41"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 53.58,
        "yyyyww": "2019-41"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1389.86,
        "yyyyww": "2019-41"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 317.6,
        "yyyyww": "2019-41"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 5.17,
        "yyyyww": "2019-41"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.06,
        "yyyyww": "2019-41"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 9.65,
        "yyyyww": "2019-41"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 111.41,
        "yyyyww": "2019-41"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 587.74,
        "yyyyww": "2019-41"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 53.53,
        "yyyyww": "2019-42"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.48,
        "yyyyww": "2019-42"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1336,
        "yyyyww": "2019-42"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 292.6,
        "yyyyww": "2019-42"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 67.25,
        "yyyyww": "2019-42"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 64.96,
        "yyyyww": "2019-42"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 549.03,
        "yyyyww": "2019-42"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 19.5,
        "yyyyww": "2019-43"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 16.17,
        "yyyyww": "2019-43"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 35.96,
        "yyyyww": "2019-43"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 328.23,
        "yyyyww": "2019-43"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 130.23,
        "yyyyww": "2019-43"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 2.2,
        "yyyyww": "2019-43"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 48.24,
        "yyyyww": "2019-43"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 10.45,
        "yyyyww": "2019-43"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 200.67,
        "yyyyww": "2019-43"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 238.77,
        "yyyyww": "2019-44"
    },
    {
        "country": "日本",
        "itemcode": "00201002004000000",
        "total": 22.5,
        "yyyyww": "2019-44"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 169.92,
        "yyyyww": "2019-44"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 186.2,
        "yyyyww": "2019-44"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.5,
        "yyyyww": "2019-44"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 28.64,
        "yyyyww": "2019-44"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 256,
        "yyyyww": "2019-45"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 48.81,
        "yyyyww": "2019-45"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 79.2,
        "yyyyww": "2019-45"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 23.25,
        "yyyyww": "2019-46"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 223.26,
        "yyyyww": "2019-46"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 99.03,
        "yyyyww": "2019-46"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2019-46"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 402.05,
        "yyyyww": "2019-47"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 91.05,
        "yyyyww": "2019-47"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26.6,
        "yyyyww": "2019-47"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 129.36,
        "yyyyww": "2019-48"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 113.82,
        "yyyyww": "2019-48"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2019-48"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 9.5,
        "yyyyww": "2019-48"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 143.9,
        "yyyyww": "2019-49"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 112.43,
        "yyyyww": "2019-49"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26,
        "yyyyww": "2019-49"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 374.21,
        "yyyyww": "2019-50"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 271.73,
        "yyyyww": "2019-50"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2019-50"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 519.98,
        "yyyyww": "2019-51"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 135.83,
        "yyyyww": "2019-51"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 79.8,
        "yyyyww": "2019-51"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.1,
        "yyyyww": "2019-51"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 33.53,
        "yyyyww": "2019-51"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 603.32,
        "yyyyww": "2019-52"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 83.25,
        "yyyyww": "2019-52"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 150.6,
        "yyyyww": "2020-00"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 46.43,
        "yyyyww": "2020-00"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 118.57,
        "yyyyww": "2020-00"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 208.95,
        "yyyyww": "2020-01"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 62.03,
        "yyyyww": "2020-01"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 105.8,
        "yyyyww": "2020-01"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1,
        "yyyyww": "2020-01"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 242.13,
        "yyyyww": "2020-02"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 48,
        "yyyyww": "2020-02"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 52.6,
        "yyyyww": "2020-02"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 38.02,
        "yyyyww": "2020-02"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 32.34,
        "yyyyww": "2020-03"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 106.4,
        "yyyyww": "2020-03"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2020-03"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 19,
        "yyyyww": "2020-03"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 32.34,
        "yyyyww": "2020-04"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.09,
        "yyyyww": "2020-04"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 162.78,
        "yyyyww": "2020-05"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 339.15,
        "yyyyww": "2020-06"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 22.5,
        "yyyyww": "2020-06"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26.6,
        "yyyyww": "2020-06"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1,
        "yyyyww": "2020-06"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.06,
        "yyyyww": "2020-06"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 389.25,
        "yyyyww": "2020-07"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 24,
        "yyyyww": "2020-07"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.12,
        "yyyyww": "2020-07"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2020-07"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 23.55,
        "yyyyww": "2020-08"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 369.96,
        "yyyyww": "2020-08"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 52.6,
        "yyyyww": "2020-08"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 17.09,
        "yyyyww": "2020-09"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 309.65,
        "yyyyww": "2020-09"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26.6,
        "yyyyww": "2020-09"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2020-09"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 41.4,
        "yyyyww": "2020-10"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 15.75,
        "yyyyww": "2020-10"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2020-10"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 21.78,
        "yyyyww": "2020-10"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 16.17,
        "yyyyww": "2020-11"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 161.7,
        "yyyyww": "2020-12"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 79.8,
        "yyyyww": "2020-12"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.24,
        "yyyyww": "2020-12"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 19.52,
        "yyyyww": "2020-12"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 28.51,
        "yyyyww": "2020-12"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 16.17,
        "yyyyww": "2020-13"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2020-13"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 207.8,
        "yyyyww": "2020-13"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 66.53,
        "yyyyww": "2020-13"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 297.35,
        "yyyyww": "2020-14"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 185.25,
        "yyyyww": "2020-14"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 21.78,
        "yyyyww": "2020-14"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 104.54,
        "yyyyww": "2020-14"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 258.72,
        "yyyyww": "2020-15"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 45,
        "yyyyww": "2020-15"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 212.8,
        "yyyyww": "2020-15"
    },
    {
        "country": "美國",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2020-15"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 8.7,
        "yyyyww": "2020-15"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 56.98,
        "yyyyww": "2020-15"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 64.68,
        "yyyyww": "2020-16"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 22.5,
        "yyyyww": "2020-16"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 186.2,
        "yyyyww": "2020-16"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 86.8,
        "yyyyww": "2020-16"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 209.68,
        "yyyyww": "2020-16"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 160.4,
        "yyyyww": "2020-17"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 45,
        "yyyyww": "2020-17"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 186.2,
        "yyyyww": "2020-17"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 71.37,
        "yyyyww": "2020-17"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 124.13,
        "yyyyww": "2020-17"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 517.02,
        "yyyyww": "2020-18"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 157.5,
        "yyyyww": "2020-18"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 771.6,
        "yyyyww": "2020-18"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 271.8,
        "yyyyww": "2020-18"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 467.47,
        "yyyyww": "2020-18"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 516.18,
        "yyyyww": "2020-19"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 404.31,
        "yyyyww": "2020-19"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 738.86,
        "yyyyww": "2020-19"
    },
    {
        "country": "墨西哥",
        "itemcode": "00205002002000000",
        "total": 11.52,
        "yyyyww": "2020-19"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 355.69,
        "yyyyww": "2020-19"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 421.14,
        "yyyyww": "2020-19"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 113.19,
        "yyyyww": "2020-20"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 530.02,
        "yyyyww": "2020-20"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 532,
        "yyyyww": "2020-20"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 279.4,
        "yyyyww": "2020-20"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 209.62,
        "yyyyww": "2020-20"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 142.29,
        "yyyyww": "2020-21"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 278.72,
        "yyyyww": "2020-21"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 716.2,
        "yyyyww": "2020-21"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 10.24,
        "yyyyww": "2020-21"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 363.26,
        "yyyyww": "2020-21"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 73.21,
        "yyyyww": "2020-21"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 42.36,
        "yyyyww": "2020-22"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 318.01,
        "yyyyww": "2020-22"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 192.75,
        "yyyyww": "2020-22"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1372.54,
        "yyyyww": "2020-22"
    },
    {
        "country": "美國",
        "itemcode": "00204002001000000",
        "total": 1.1,
        "yyyyww": "2020-22"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 400.43,
        "yyyyww": "2020-22"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 76.03,
        "yyyyww": "2020-22"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 846.04,
        "yyyyww": "2020-23"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 293.84,
        "yyyyww": "2020-23"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1480.5,
        "yyyyww": "2020-23"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 362.14,
        "yyyyww": "2020-23"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 477.85,
        "yyyyww": "2020-23"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 44.27,
        "yyyyww": "2020-24"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1107.64,
        "yyyyww": "2020-24"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 73.92,
        "yyyyww": "2020-24"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 323.01,
        "yyyyww": "2020-24"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1587,
        "yyyyww": "2020-24"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 155.37,
        "yyyyww": "2020-24"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 443.45,
        "yyyyww": "2020-24"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 60.03,
        "yyyyww": "2020-25"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 799.28,
        "yyyyww": "2020-25"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.48,
        "yyyyww": "2020-25"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 98.84,
        "yyyyww": "2020-25"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1164.5,
        "yyyyww": "2020-25"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 259.67,
        "yyyyww": "2020-25"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 381.14,
        "yyyyww": "2020-25"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 124.17,
        "yyyyww": "2020-26"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1229.57,
        "yyyyww": "2020-26"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 36.96,
        "yyyyww": "2020-26"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 114.78,
        "yyyyww": "2020-26"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 766.4,
        "yyyyww": "2020-26"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.06,
        "yyyyww": "2020-26"
    },
    {
        "country": "美國",
        "itemcode": "00204002001000000",
        "total": 0.51,
        "yyyyww": "2020-26"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 7.62,
        "yyyyww": "2020-26"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 43.76,
        "yyyyww": "2020-26"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 66.28,
        "yyyyww": "2020-26"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 452.22,
        "yyyyww": "2020-26"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 149.51,
        "yyyyww": "2020-27"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 620.88,
        "yyyyww": "2020-27"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 83.88,
        "yyyyww": "2020-27"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 568.94,
        "yyyyww": "2020-27"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 21.17,
        "yyyyww": "2020-27"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 70.31,
        "yyyyww": "2020-27"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 390.97,
        "yyyyww": "2020-27"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 148.26,
        "yyyyww": "2020-28"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 285.05,
        "yyyyww": "2020-28"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 345.88,
        "yyyyww": "2020-28"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 833.38,
        "yyyyww": "2020-28"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2020-28"
    },
    {
        "country": "美國",
        "itemcode": "00204002001000000",
        "total": 1.14,
        "yyyyww": "2020-28"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 21.16,
        "yyyyww": "2020-28"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 20.69,
        "yyyyww": "2020-28"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 466.45,
        "yyyyww": "2020-28"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 224.6,
        "yyyyww": "2020-29"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 137.54,
        "yyyyww": "2020-29"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 634.98,
        "yyyyww": "2020-29"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1447.08,
        "yyyyww": "2020-29"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 52.9,
        "yyyyww": "2020-29"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 418.71,
        "yyyyww": "2020-29"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 234,
        "yyyyww": "2020-30"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 15.09,
        "yyyyww": "2020-30"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1059.2,
        "yyyyww": "2020-30"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1629,
        "yyyyww": "2020-30"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.54,
        "yyyyww": "2020-30"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 153.85,
        "yyyyww": "2020-30"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 389.99,
        "yyyyww": "2020-30"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 222.7,
        "yyyyww": "2020-31"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1010.84,
        "yyyyww": "2020-31"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 718.2,
        "yyyyww": "2020-31"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 11.76,
        "yyyyww": "2020-31"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 277.97,
        "yyyyww": "2020-31"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 342.41,
        "yyyyww": "2020-31"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 322.71,
        "yyyyww": "2020-32"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 16.17,
        "yyyyww": "2020-32"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 35.36,
        "yyyyww": "2020-32"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 690.75,
        "yyyyww": "2020-32"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1036.15,
        "yyyyww": "2020-32"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2020-32"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.11,
        "yyyyww": "2020-32"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 54.51,
        "yyyyww": "2020-32"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 300.25,
        "yyyyww": "2020-32"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 446.75,
        "yyyyww": "2020-32"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 115,
        "yyyyww": "2020-33"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 21.42,
        "yyyyww": "2020-33"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 257.38,
        "yyyyww": "2020-33"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 2356.28,
        "yyyyww": "2020-33"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 21.38,
        "yyyyww": "2020-33"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 608.5,
        "yyyyww": "2020-33"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 427.82,
        "yyyyww": "2020-33"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 141.07,
        "yyyyww": "2020-34"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 32.34,
        "yyyyww": "2020-34"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 282.58,
        "yyyyww": "2020-34"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 952.02,
        "yyyyww": "2020-34"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.03,
        "yyyyww": "2020-34"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00205002002000000",
        "total": 0.52,
        "yyyyww": "2020-34"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 402.08,
        "yyyyww": "2020-34"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 294.03,
        "yyyyww": "2020-34"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 280.85,
        "yyyyww": "2020-35"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 519.17,
        "yyyyww": "2020-35"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 899.02,
        "yyyyww": "2020-35"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 355.83,
        "yyyyww": "2020-35"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 313.15,
        "yyyyww": "2020-35"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 185.35,
        "yyyyww": "2020-36"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 495.44,
        "yyyyww": "2020-36"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 2396.14,
        "yyyyww": "2020-36"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2020-36"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 360.15,
        "yyyyww": "2020-36"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 261.42,
        "yyyyww": "2020-36"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 207.83,
        "yyyyww": "2020-37"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 24.75,
        "yyyyww": "2020-37"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 799.28,
        "yyyyww": "2020-37"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1431,
        "yyyyww": "2020-37"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 270.78,
        "yyyyww": "2020-37"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 499.53,
        "yyyyww": "2020-37"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 333.77,
        "yyyyww": "2020-38"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 24.75,
        "yyyyww": "2020-38"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1320.58,
        "yyyyww": "2020-38"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 2201.6,
        "yyyyww": "2020-38"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.55,
        "yyyyww": "2020-38"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.06,
        "yyyyww": "2020-38"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 29.94,
        "yyyyww": "2020-38"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 674.5,
        "yyyyww": "2020-38"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 158.67,
        "yyyyww": "2020-39"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.45,
        "yyyyww": "2020-39"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 653.5,
        "yyyyww": "2020-39"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 316.2,
        "yyyyww": "2020-39"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2020-39"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.05,
        "yyyyww": "2020-39"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 53.44,
        "yyyyww": "2020-39"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 101.42,
        "yyyyww": "2020-39"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 266.11,
        "yyyyww": "2020-39"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 143.68,
        "yyyyww": "2020-40"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00201002004000000",
        "total": 16.4,
        "yyyyww": "2020-40"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 940.35,
        "yyyyww": "2020-40"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 663.6,
        "yyyyww": "2020-40"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.38,
        "yyyyww": "2020-40"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 18.51,
        "yyyyww": "2020-40"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 371.19,
        "yyyyww": "2020-40"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 85.34,
        "yyyyww": "2020-41"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00201002004000000",
        "total": 15.13,
        "yyyyww": "2020-41"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1104.68,
        "yyyyww": "2020-41"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 155.6,
        "yyyyww": "2020-41"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2020-41"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 36.19,
        "yyyyww": "2020-41"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 1022.25,
        "yyyyww": "2020-41"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 157.86,
        "yyyyww": "2020-42"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 64.68,
        "yyyyww": "2020-42"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 498.4,
        "yyyyww": "2020-42"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 190.2,
        "yyyyww": "2020-42"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.09,
        "yyyyww": "2020-42"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 21.38,
        "yyyyww": "2020-42"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 140.48,
        "yyyyww": "2020-42"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 917.29,
        "yyyyww": "2020-42"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 110.57,
        "yyyyww": "2020-43"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 417.19,
        "yyyyww": "2020-43"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 223.25,
        "yyyyww": "2020-43"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 133.4,
        "yyyyww": "2020-43"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2020-43"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.13,
        "yyyyww": "2020-43"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 18.51,
        "yyyyww": "2020-43"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 460.6,
        "yyyyww": "2020-43"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 66.5,
        "yyyyww": "2020-44"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 901.57,
        "yyyyww": "2020-44"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.45,
        "yyyyww": "2020-44"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 110.32,
        "yyyyww": "2020-44"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 106.4,
        "yyyyww": "2020-44"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.02,
        "yyyyww": "2020-44"
    },
    {
        "country": "日本",
        "itemcode": "00205002002000000",
        "total": 0.24,
        "yyyyww": "2020-44"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 5.44,
        "yyyyww": "2020-44"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 123.98,
        "yyyyww": "2020-44"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 23.28,
        "yyyyww": "2020-45"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1368.85,
        "yyyyww": "2020-45"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 50.78,
        "yyyyww": "2020-45"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2020-45"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.02,
        "yyyyww": "2020-45"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 10.89,
        "yyyyww": "2020-45"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 57.17,
        "yyyyww": "2020-45"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 23.52,
        "yyyyww": "2020-46"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1229.35,
        "yyyyww": "2020-46"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 89.93,
        "yyyyww": "2020-46"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 106.78,
        "yyyyww": "2020-46"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.17,
        "yyyyww": "2020-46"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 47.95,
        "yyyyww": "2020-46"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 22.5,
        "yyyyww": "2020-47"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1567.99,
        "yyyyww": "2020-47"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 119.63,
        "yyyyww": "2020-47"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 80.8,
        "yyyyww": "2020-47"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 104.67,
        "yyyyww": "2020-47"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1426.97,
        "yyyyww": "2020-48"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 23.7,
        "yyyyww": "2020-48"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 79.8,
        "yyyyww": "2020-48"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2020-48"
    },
    {
        "country": "美國",
        "itemcode": "00204002001000000",
        "total": 0.11,
        "yyyyww": "2020-48"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00205002002000000",
        "total": 0.01,
        "yyyyww": "2020-48"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 161.96,
        "yyyyww": "2020-48"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1015.4,
        "yyyyww": "2020-49"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 126.4,
        "yyyyww": "2020-49"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 85.1,
        "yyyyww": "2020-49"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 346.38,
        "yyyyww": "2020-50"
    },
    {
        "country": "日本",
        "itemcode": "00205002002000000",
        "total": 0.05,
        "yyyyww": "2020-50"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 38.54,
        "yyyyww": "2020-50"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 7.74,
        "yyyyww": "2020-51"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 249.95,
        "yyyyww": "2020-51"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2020-51"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 47.87,
        "yyyyww": "2020-51"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 10.9,
        "yyyyww": "2020-52"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 98.7,
        "yyyyww": "2020-52"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2020-52"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1,
        "yyyyww": "2020-52"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 95.98,
        "yyyyww": "2020-52"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 80.85,
        "yyyyww": "2021-00"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 856.59,
        "yyyyww": "2021-01"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2021-01"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.01,
        "yyyyww": "2021-01"
    },
    {
        "country": "日本",
        "itemcode": "00205002002000000",
        "total": 0.01,
        "yyyyww": "2021-01"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 171.82,
        "yyyyww": "2021-01"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 161.7,
        "yyyyww": "2021-02"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.24,
        "yyyyww": "2021-02"
    },
    {
        "country": "日本",
        "itemcode": "00205002002000000",
        "total": 0.04,
        "yyyyww": "2021-02"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 57.96,
        "yyyyww": "2021-02"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 614.64,
        "yyyyww": "2021-03"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26.6,
        "yyyyww": "2021-03"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.29,
        "yyyyww": "2021-03"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 47.87,
        "yyyyww": "2021-03"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1095.1,
        "yyyyww": "2021-04"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 39.02,
        "yyyyww": "2021-04"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 106.4,
        "yyyyww": "2021-04"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.4,
        "yyyyww": "2021-04"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.2,
        "yyyyww": "2021-04"
    },
    {
        "country": "日本",
        "itemcode": "00205002002000000",
        "total": 0.06,
        "yyyyww": "2021-04"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 19.01,
        "yyyyww": "2021-04"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1497.06,
        "yyyyww": "2021-05"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26.6,
        "yyyyww": "2021-05"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.23,
        "yyyyww": "2021-05"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 76.03,
        "yyyyww": "2021-05"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 194.04,
        "yyyyww": "2021-06"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2021-06"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 349.65,
        "yyyyww": "2021-07"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1,
        "yyyyww": "2021-07"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.3,
        "yyyyww": "2021-07"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 10.89,
        "yyyyww": "2021-07"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 112.77,
        "yyyyww": "2021-08"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 177.87,
        "yyyyww": "2021-09"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.32,
        "yyyyww": "2021-09"
    },
    {
        "country": "日本",
        "itemcode": "00205002002000000",
        "total": 0.03,
        "yyyyww": "2021-09"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 57.74,
        "yyyyww": "2021-10"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26.6,
        "yyyyww": "2021-10"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 126.42,
        "yyyyww": "2021-11"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 37.87,
        "yyyyww": "2021-11"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2021-11"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.16,
        "yyyyww": "2021-11"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 16.17,
        "yyyyww": "2021-12"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 19.34,
        "yyyyww": "2021-12"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26,
        "yyyyww": "2021-12"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 97.02,
        "yyyyww": "2021-13"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 91.44,
        "yyyyww": "2021-13"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 79.8,
        "yyyyww": "2021-13"
    },
    {
        "country": "美國",
        "itemcode": "00204002001000000",
        "total": 0.23,
        "yyyyww": "2021-13"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 80.85,
        "yyyyww": "2021-14"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 175.08,
        "yyyyww": "2021-14"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2021-14"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.03,
        "yyyyww": "2021-14"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 38.01,
        "yyyyww": "2021-14"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 145.53,
        "yyyyww": "2021-15"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 306.51,
        "yyyyww": "2021-15"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 105.4,
        "yyyyww": "2021-15"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 45.58,
        "yyyyww": "2021-15"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 104.55,
        "yyyyww": "2021-15"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 762.29,
        "yyyyww": "2021-16"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 178.4,
        "yyyyww": "2021-16"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.07,
        "yyyyww": "2021-16"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 52.95,
        "yyyyww": "2021-16"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 438.15,
        "yyyyww": "2021-16"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 30.9,
        "yyyyww": "2021-17"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 497.28,
        "yyyyww": "2021-17"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 525.8,
        "yyyyww": "2021-17"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 78.04,
        "yyyyww": "2021-17"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 305.9,
        "yyyyww": "2021-17"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 43.37,
        "yyyyww": "2021-18"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 16.17,
        "yyyyww": "2021-18"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 546.46,
        "yyyyww": "2021-18"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 607.8,
        "yyyyww": "2021-18"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.2,
        "yyyyww": "2021-18"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 66.45,
        "yyyyww": "2021-18"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 267.37,
        "yyyyww": "2021-18"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 90.41,
        "yyyyww": "2021-19"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 226.38,
        "yyyyww": "2021-19"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 903.91,
        "yyyyww": "2021-19"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 817.4,
        "yyyyww": "2021-19"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 197.6,
        "yyyyww": "2021-19"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 466.78,
        "yyyyww": "2021-19"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 7.5,
        "yyyyww": "2021-20"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 97.02,
        "yyyyww": "2021-20"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 348.26,
        "yyyyww": "2021-20"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 605.6,
        "yyyyww": "2021-20"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 185.57,
        "yyyyww": "2021-20"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 228.1,
        "yyyyww": "2021-20"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 22.32,
        "yyyyww": "2021-21"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 420.42,
        "yyyyww": "2021-21"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 421.48,
        "yyyyww": "2021-21"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 950.4,
        "yyyyww": "2021-21"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 156.66,
        "yyyyww": "2021-21"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 399.05,
        "yyyyww": "2021-21"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 65.67,
        "yyyyww": "2021-22"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 305.72,
        "yyyyww": "2021-22"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 234.12,
        "yyyyww": "2021-22"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 634.8,
        "yyyyww": "2021-22"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 155.19,
        "yyyyww": "2021-22"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 743.16,
        "yyyyww": "2021-22"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 36.21,
        "yyyyww": "2021-23"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 178.2,
        "yyyyww": "2021-23"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 64.08,
        "yyyyww": "2021-23"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1063,
        "yyyyww": "2021-23"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 181.49,
        "yyyyww": "2021-23"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 645.99,
        "yyyyww": "2021-23"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 61.47,
        "yyyyww": "2021-24"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 515.28,
        "yyyyww": "2021-24"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 41.73,
        "yyyyww": "2021-24"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1141.2,
        "yyyyww": "2021-24"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 157.12,
        "yyyyww": "2021-24"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 798.35,
        "yyyyww": "2021-24"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 658.28,
        "yyyyww": "2021-25"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 288.65,
        "yyyyww": "2021-25"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1636.8,
        "yyyyww": "2021-25"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 43.54,
        "yyyyww": "2021-25"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 598.96,
        "yyyyww": "2021-25"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 75.48,
        "yyyyww": "2021-26"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1225.63,
        "yyyyww": "2021-26"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 103.39,
        "yyyyww": "2021-26"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1379,
        "yyyyww": "2021-26"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 385.11,
        "yyyyww": "2021-26"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 750.49,
        "yyyyww": "2021-26"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 14.63,
        "yyyyww": "2021-27"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 483.3,
        "yyyyww": "2021-27"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 154.2,
        "yyyyww": "2021-27"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1032,
        "yyyyww": "2021-27"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 55.56,
        "yyyyww": "2021-27"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 826.74,
        "yyyyww": "2021-27"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 47.08,
        "yyyyww": "2021-28"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1032.96,
        "yyyyww": "2021-28"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 167.86,
        "yyyyww": "2021-28"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1063,
        "yyyyww": "2021-28"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.36,
        "yyyyww": "2021-28"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 439.99,
        "yyyyww": "2021-28"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 550.21,
        "yyyyww": "2021-28"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 5.73,
        "yyyyww": "2021-29"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 274.05,
        "yyyyww": "2021-29"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 752.91,
        "yyyyww": "2021-29"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 399,
        "yyyyww": "2021-29"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 298.63,
        "yyyyww": "2021-29"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 808.85,
        "yyyyww": "2021-29"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 26.06,
        "yyyyww": "2021-30"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 332.73,
        "yyyyww": "2021-30"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 376.23,
        "yyyyww": "2021-30"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 925.8,
        "yyyyww": "2021-30"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.8,
        "yyyyww": "2021-30"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 195.64,
        "yyyyww": "2021-30"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 391.19,
        "yyyyww": "2021-30"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 22.5,
        "yyyyww": "2021-31"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 290.07,
        "yyyyww": "2021-31"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1343.14,
        "yyyyww": "2021-31"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1085.4,
        "yyyyww": "2021-31"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 3.88,
        "yyyyww": "2021-31"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 186.33,
        "yyyyww": "2021-31"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 437.33,
        "yyyyww": "2021-31"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 66.87,
        "yyyyww": "2021-32"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 119.7,
        "yyyyww": "2021-32"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 967.69,
        "yyyyww": "2021-32"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 2443.6,
        "yyyyww": "2021-32"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 6.9,
        "yyyyww": "2021-32"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.05,
        "yyyyww": "2021-32"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 44.36,
        "yyyyww": "2021-32"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 885.13,
        "yyyyww": "2021-32"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 80.85,
        "yyyyww": "2021-33"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 719.33,
        "yyyyww": "2021-33"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1541.2,
        "yyyyww": "2021-33"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 149.47,
        "yyyyww": "2021-33"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 732.38,
        "yyyyww": "2021-33"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 145.53,
        "yyyyww": "2021-34"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 341.03,
        "yyyyww": "2021-34"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1273,
        "yyyyww": "2021-34"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2021-34"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 6.45,
        "yyyyww": "2021-34"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 19,
        "yyyyww": "2021-34"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 104.21,
        "yyyyww": "2021-34"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 295.24,
        "yyyyww": "2021-34"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 36.56,
        "yyyyww": "2021-35"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 333.8,
        "yyyyww": "2021-35"
    },
    {
        "country": "日本",
        "itemcode": "00201002004000000",
        "total": 87.3,
        "yyyyww": "2021-35"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18,
        "yyyyww": "2021-35"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 694.48,
        "yyyyww": "2021-35"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 742.2,
        "yyyyww": "2021-35"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 19,
        "yyyyww": "2021-35"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 120.9,
        "yyyyww": "2021-35"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 388.67,
        "yyyyww": "2021-35"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 308.6,
        "yyyyww": "2021-36"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 140.9,
        "yyyyww": "2021-36"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 92.36,
        "yyyyww": "2021-36"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 870.8,
        "yyyyww": "2021-36"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1301.4,
        "yyyyww": "2021-36"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 172.26,
        "yyyyww": "2021-36"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 122.97,
        "yyyyww": "2021-36"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 814.1,
        "yyyyww": "2021-36"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 213.56,
        "yyyyww": "2021-37"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 393.37,
        "yyyyww": "2021-37"
    },
    {
        "country": "日本",
        "itemcode": "00201002004000000",
        "total": 58.2,
        "yyyyww": "2021-37"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 186.87,
        "yyyyww": "2021-37"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1188.3,
        "yyyyww": "2021-37"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1506.4,
        "yyyyww": "2021-37"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 6.04,
        "yyyyww": "2021-37"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 248.29,
        "yyyyww": "2021-37"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 205.47,
        "yyyyww": "2021-37"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 715.51,
        "yyyyww": "2021-37"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 239.76,
        "yyyyww": "2021-38"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 157.44,
        "yyyyww": "2021-38"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 36.95,
        "yyyyww": "2021-38"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1394.69,
        "yyyyww": "2021-38"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 851.6,
        "yyyyww": "2021-38"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2021-38"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 52.05,
        "yyyyww": "2021-38"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 975.27,
        "yyyyww": "2021-38"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 222.14,
        "yyyyww": "2021-39"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 80.43,
        "yyyyww": "2021-39"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1148.71,
        "yyyyww": "2021-39"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 347.8,
        "yyyyww": "2021-39"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 70.55,
        "yyyyww": "2021-39"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 1067.53,
        "yyyyww": "2021-39"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 155.09,
        "yyyyww": "2021-40"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.48,
        "yyyyww": "2021-40"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 791.35,
        "yyyyww": "2021-40"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 585.6,
        "yyyyww": "2021-40"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 9.55,
        "yyyyww": "2021-40"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 23.52,
        "yyyyww": "2021-40"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 453.06,
        "yyyyww": "2021-40"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 32.34,
        "yyyyww": "2021-41"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 135.22,
        "yyyyww": "2021-41"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2021-41"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 7.1,
        "yyyyww": "2021-41"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 59.56,
        "yyyyww": "2021-41"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 354.24,
        "yyyyww": "2021-41"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 22.76,
        "yyyyww": "2021-42"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 209.37,
        "yyyyww": "2021-42"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 148.26,
        "yyyyww": "2021-42"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 1.27,
        "yyyyww": "2021-42"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2021-42"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 280.11,
        "yyyyww": "2021-42"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 22.77,
        "yyyyww": "2021-43"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 518.39,
        "yyyyww": "2021-43"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 36,
        "yyyyww": "2021-43"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 3,
        "yyyyww": "2021-43"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00205002002000000",
        "total": 3.24,
        "yyyyww": "2021-43"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 171.54,
        "yyyyww": "2021-43"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 1146.5,
        "yyyyww": "2021-44"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 21,
        "yyyyww": "2021-44"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 21.16,
        "yyyyww": "2021-44"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 180.98,
        "yyyyww": "2021-44"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 452.45,
        "yyyyww": "2021-45"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 46.5,
        "yyyyww": "2021-45"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 1.27,
        "yyyyww": "2021-45"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.33,
        "yyyyww": "2021-45"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 247.16,
        "yyyyww": "2021-45"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 46.44,
        "yyyyww": "2021-46"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 482.19,
        "yyyyww": "2021-46"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 131,
        "yyyyww": "2021-46"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.05,
        "yyyyww": "2021-46"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 95.03,
        "yyyyww": "2021-46"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 68.31,
        "yyyyww": "2021-47"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 323.07,
        "yyyyww": "2021-47"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 148.35,
        "yyyyww": "2021-47"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2021-47"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 28.51,
        "yyyyww": "2021-47"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 45.5,
        "yyyyww": "2021-48"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 226.05,
        "yyyyww": "2021-48"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 437.42,
        "yyyyww": "2021-48"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.06,
        "yyyyww": "2021-48"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 45,
        "yyyyww": "2021-49"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 335.69,
        "yyyyww": "2021-49"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 106.68,
        "yyyyww": "2021-49"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2021-49"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.47,
        "yyyyww": "2021-49"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 857.01,
        "yyyyww": "2021-50"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 264.71,
        "yyyyww": "2021-50"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 79.8,
        "yyyyww": "2021-50"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.05,
        "yyyyww": "2021-50"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 517.44,
        "yyyyww": "2021-51"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 60.18,
        "yyyyww": "2021-51"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 51.6,
        "yyyyww": "2021-51"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.07,
        "yyyyww": "2021-51"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 629.63,
        "yyyyww": "2021-52"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 114.45,
        "yyyyww": "2021-52"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2021-52"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.08,
        "yyyyww": "2021-52"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 194.04,
        "yyyyww": "2022-01"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 53.2,
        "yyyyww": "2022-01"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.19,
        "yyyyww": "2022-01"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 339.24,
        "yyyyww": "2022-02"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 69.59,
        "yyyyww": "2022-02"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.43,
        "yyyyww": "2022-02"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 401.85,
        "yyyyww": "2022-03"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.03,
        "yyyyww": "2022-03"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 145.2,
        "yyyyww": "2022-04"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2022-04"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.01,
        "yyyyww": "2022-05"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 80.85,
        "yyyyww": "2022-06"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.39,
        "yyyyww": "2022-06"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 1.14,
        "yyyyww": "2022-07"
    },
    {
        "country": "日本",
        "itemcode": "00205002002000000",
        "total": 0.12,
        "yyyyww": "2022-07"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 9.5,
        "yyyyww": "2022-07"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 290.52,
        "yyyyww": "2022-08"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 36.9,
        "yyyyww": "2022-08"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 25,
        "yyyyww": "2022-08"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.49,
        "yyyyww": "2022-08"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 19.01,
        "yyyyww": "2022-08"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 307.23,
        "yyyyww": "2022-09"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.02,
        "yyyyww": "2022-09"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 9.5,
        "yyyyww": "2022-09"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 20.4,
        "yyyyww": "2022-10"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 160.98,
        "yyyyww": "2022-10"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 181.47,
        "yyyyww": "2022-10"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.05,
        "yyyyww": "2022-10"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 38.01,
        "yyyyww": "2022-10"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 86.57,
        "yyyyww": "2022-11"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 160.98,
        "yyyyww": "2022-11"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 55.34,
        "yyyyww": "2022-11"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26.6,
        "yyyyww": "2022-11"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.02,
        "yyyyww": "2022-11"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 56.11,
        "yyyyww": "2022-11"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 476.16,
        "yyyyww": "2022-12"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 36.96,
        "yyyyww": "2022-12"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 219.3,
        "yyyyww": "2022-12"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.4,
        "yyyyww": "2022-12"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 9.5,
        "yyyyww": "2022-12"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 21.18,
        "yyyyww": "2022-12"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 57.4,
        "yyyyww": "2022-12"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 51.58,
        "yyyyww": "2022-13"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 319.98,
        "yyyyww": "2022-13"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.48,
        "yyyyww": "2022-13"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 45.9,
        "yyyyww": "2022-13"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 78.2,
        "yyyyww": "2022-13"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 19.01,
        "yyyyww": "2022-13"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 18.22,
        "yyyyww": "2022-13"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 27.95,
        "yyyyww": "2022-13"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 10.1,
        "yyyyww": "2022-14"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 298.29,
        "yyyyww": "2022-14"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 18.47,
        "yyyyww": "2022-14"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 78.2,
        "yyyyww": "2022-14"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 19.01,
        "yyyyww": "2022-14"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 18.81,
        "yyyyww": "2022-14"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 9.5,
        "yyyyww": "2022-14"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 27.59,
        "yyyyww": "2022-15"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 352.45,
        "yyyyww": "2022-15"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 18.42,
        "yyyyww": "2022-15"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 26.6,
        "yyyyww": "2022-15"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.2,
        "yyyyww": "2022-15"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 162.28,
        "yyyyww": "2022-15"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 11.76,
        "yyyyww": "2022-15"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 66.12,
        "yyyyww": "2022-15"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 177.87,
        "yyyyww": "2022-16"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 83.78,
        "yyyyww": "2022-16"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 156.7,
        "yyyyww": "2022-16"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 143.99,
        "yyyyww": "2022-16"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 48.18,
        "yyyyww": "2022-16"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 180.53,
        "yyyyww": "2022-16"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 27.95,
        "yyyyww": "2022-17"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 169.38,
        "yyyyww": "2022-17"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.48,
        "yyyyww": "2022-17"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 36.67,
        "yyyyww": "2022-17"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 423.6,
        "yyyyww": "2022-17"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.25,
        "yyyyww": "2022-17"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 94.42,
        "yyyyww": "2022-17"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 18.22,
        "yyyyww": "2022-17"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 180.52,
        "yyyyww": "2022-17"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 274.89,
        "yyyyww": "2022-18"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 408.5,
        "yyyyww": "2022-18"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 688.56,
        "yyyyww": "2022-18"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.09,
        "yyyyww": "2022-18"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 47.81,
        "yyyyww": "2022-18"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 63.4,
        "yyyyww": "2022-18"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 245.42,
        "yyyyww": "2022-18"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 339.57,
        "yyyyww": "2022-19"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 165.33,
        "yyyyww": "2022-19"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 560.66,
        "yyyyww": "2022-19"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1532.8,
        "yyyyww": "2022-19"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 335.67,
        "yyyyww": "2022-19"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 171.73,
        "yyyyww": "2022-19"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 354.07,
        "yyyyww": "2022-19"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 5.12,
        "yyyyww": "2022-20"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 323.07,
        "yyyyww": "2022-20"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 36.48,
        "yyyyww": "2022-20"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 217.01,
        "yyyyww": "2022-20"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1008.2,
        "yyyyww": "2022-20"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 210.38,
        "yyyyww": "2022-20"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 220.81,
        "yyyyww": "2022-20"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 289.84,
        "yyyyww": "2022-20"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 210.21,
        "yyyyww": "2022-21"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 36.48,
        "yyyyww": "2022-21"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 665.88,
        "yyyyww": "2022-21"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 500.6,
        "yyyyww": "2022-21"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.22,
        "yyyyww": "2022-21"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 133.78,
        "yyyyww": "2022-21"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 168.67,
        "yyyyww": "2022-21"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 543.3,
        "yyyyww": "2022-21"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 435.93,
        "yyyyww": "2022-22"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 336.48,
        "yyyyww": "2022-22"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 868,
        "yyyyww": "2022-22"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 95.47,
        "yyyyww": "2022-22"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 98.47,
        "yyyyww": "2022-22"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 534.6,
        "yyyyww": "2022-22"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 41.72,
        "yyyyww": "2022-23"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 677.31,
        "yyyyww": "2022-23"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 54,
        "yyyyww": "2022-23"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 78.9,
        "yyyyww": "2022-23"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 602.6,
        "yyyyww": "2022-23"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.16,
        "yyyyww": "2022-23"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 9.5,
        "yyyyww": "2022-23"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 84.93,
        "yyyyww": "2022-23"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 297.27,
        "yyyyww": "2022-23"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 20.16,
        "yyyyww": "2022-24"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 97.02,
        "yyyyww": "2022-24"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 146.34,
        "yyyyww": "2022-24"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 2058.8,
        "yyyyww": "2022-24"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.36,
        "yyyyww": "2022-24"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 33.54,
        "yyyyww": "2022-24"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 459.32,
        "yyyyww": "2022-24"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 20.19,
        "yyyyww": "2022-25"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 307.65,
        "yyyyww": "2022-25"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 279.95,
        "yyyyww": "2022-25"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 473.6,
        "yyyyww": "2022-25"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.2,
        "yyyyww": "2022-25"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 196.91,
        "yyyyww": "2022-25"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 410.63,
        "yyyyww": "2022-25"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 19.8,
        "yyyyww": "2022-26"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 614.46,
        "yyyyww": "2022-26"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 266.48,
        "yyyyww": "2022-26"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1326,
        "yyyyww": "2022-26"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 22.65,
        "yyyyww": "2022-26"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 429.63,
        "yyyyww": "2022-26"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 86.85,
        "yyyyww": "2022-27"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 16.17,
        "yyyyww": "2022-27"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 307.71,
        "yyyyww": "2022-27"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 980.6,
        "yyyyww": "2022-27"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.06,
        "yyyyww": "2022-27"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 257.07,
        "yyyyww": "2022-27"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 537.3,
        "yyyyww": "2022-27"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 17.33,
        "yyyyww": "2022-28"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 97.02,
        "yyyyww": "2022-28"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 293.66,
        "yyyyww": "2022-28"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1562.2,
        "yyyyww": "2022-28"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 68.33,
        "yyyyww": "2022-28"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 515.22,
        "yyyyww": "2022-28"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 144.11,
        "yyyyww": "2022-29"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 109.85,
        "yyyyww": "2022-29"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 55.44,
        "yyyyww": "2022-29"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1200.84,
        "yyyyww": "2022-29"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1460.4,
        "yyyyww": "2022-29"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 38.01,
        "yyyyww": "2022-29"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 110.08,
        "yyyyww": "2022-29"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 698.84,
        "yyyyww": "2022-29"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 142.15,
        "yyyyww": "2022-30"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 78.69,
        "yyyyww": "2022-30"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.48,
        "yyyyww": "2022-30"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 2219.32,
        "yyyyww": "2022-30"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1884.4,
        "yyyyww": "2022-30"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.06,
        "yyyyww": "2022-30"
    },
    {
        "country": "澳大利亞",
        "itemcode": "00204002001000000",
        "total": 0.1,
        "yyyyww": "2022-30"
    },
    {
        "country": "日本",
        "itemcode": "00205002002000000",
        "total": 7.1,
        "yyyyww": "2022-30"
    },
    {
        "country": "泰國",
        "itemcode": "00205002002000000",
        "total": 47.51,
        "yyyyww": "2022-30"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 56.44,
        "yyyyww": "2022-30"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 728.22,
        "yyyyww": "2022-30"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 114.3,
        "yyyyww": "2022-31"
    },
    {
        "country": "大韓民國(南韓)",
        "itemcode": "00201002004000000",
        "total": 24.38,
        "yyyyww": "2022-31"
    },
    {
        "country": "泰國",
        "itemcode": "00201002004000000",
        "total": 18.48,
        "yyyyww": "2022-31"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 1904.63,
        "yyyyww": "2022-31"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1746.8,
        "yyyyww": "2022-31"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 92.3,
        "yyyyww": "2022-31"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 911.46,
        "yyyyww": "2022-31"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 182.94,
        "yyyyww": "2022-32"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 900.39,
        "yyyyww": "2022-32"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 1168.4,
        "yyyyww": "2022-32"
    },
    {
        "country": "日本",
        "itemcode": "00204002001000000",
        "total": 0.4,
        "yyyyww": "2022-32"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 87.2,
        "yyyyww": "2022-32"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 548.31,
        "yyyyww": "2022-32"
    },
    {
        "country": "印度尼西亞",
        "itemcode": "00201002004000000",
        "total": 75.68,
        "yyyyww": "2022-33"
    },
    {
        "country": "越南",
        "itemcode": "00201002004000000",
        "total": 450.2,
        "yyyyww": "2022-33"
    },
    {
        "country": "中華人民共和國",
        "itemcode": "00204002001000000",
        "total": 239.4,
        "yyyyww": "2022-33"
    },
    {
        "country": "加拿大",
        "itemcode": "00204002001000000",
        "total": 0.64,
        "yyyyww": "2022-33"
    },
    {
        "country": "美國",
        "itemcode": "00205002002000000",
        "total": 10.34,
        "yyyyww": "2022-33"
    },
    {
        "country": "越南",
        "itemcode": "00205002002000000",
        "total": 248.94,
        "yyyyww": "2022-33"
    }
];